{"item_id":"2017-AZUL-008","year":2017,"area":"CH","text":"Mas assim que penetramos no universo da web, descobrimos que ele constitui não apenas um imenso “território” em expansão acelerada, mas que também oferece inúmeros “mapas”, filtros, seleções para ajudar o navegante a orientar-se. O melhor guia para a web é a própria web. Ainda que seja preciso ter a paciência  \nde explorá-la. Ainda que seja preciso arriscar-se a ficar perdido, aceitar “a perda de tempo” para familiarizar-se com esta terra estranha. Talvez seja preciso ceder por um instante a seu aspecto lúdico para descobrir, no desvio de um link, os sites que mais se aproximam de nossos interesses profissionais ou de nossas paixões e que poderão, portanto, alimentar da melhor maneira possível nossa jornada pessoal.\n\nLÉVY, P. Cibercultura. São Paulo: Editora 34, 1999.","alternatives":{"A":"Espaço aberto para a aprendizagem.","B":"Grande número de ferramentas de pesquisa.","C":"Ausência de mapas ou guias explicativos.","D":"Infinito número de páginas virtuais","E":"Dificuldade de acesso aos sites de pesquisa."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"461007b89c0c842b26c4d56657ebef901ec16752095b3e86df938e911a10a825","dataset_version":"v2025-01-15","metadata":{"index":8,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O usuário iniciante sente-se não raramente desorientado no oceano de informações e possibilidades disponíveis na rede mundial de computadores. Nesse sentido, Pierre Lévy destaca como um dos principais aspectos da internet o(a)","originalTitle":"Questão 8 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-010","year":2017,"area":"CH","text":"Essas moças tinham o vezo de afirmar o contrário do que desejavam. Notei a singularidade quando principiaram a elogiar o meu paletó cor de macaco. Examinavam-no sérias, achavam o pano e os aviamentos de qualidade superior , o feitio admirável. Envaideci-me: nunca havia reparado em tais vantagens. Mas os gabas se prolongaram, trouxeram-me desconfiança. Percebi afinal que elas zombavam e não me susceptibilizei. Longe disso: achei curiosa aquela maneira de falar pelo avesso, diferente das grosserias a que me habituara. Em geral me diziam com franqueza que a roupa não me assentava no corpo, sobrava nos sovacos.\n\nRAMOS, G. **Infância**. Rio de Janeiro: Record, 1994.","alternatives":{"A":"\"a singularidade\".","B":"\"tais vantagens\".","C":"\"os gabos\".","D":"\"Longe disso\".","E":"\"Em geral\"."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"756a3abba2b4206cd79f79a53ef17c6ab5632d2c89215b311db8b333bf3dcc6d","dataset_version":"v2025-01-15","metadata":{"index":10,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Por meio de recursos linguísticos, os textos mobilizam estratégias para introduzir e retomar ideias, promovendo a progressão do tema. No fragmento transcrito, um novo aspecto do tema é introduzido pela expressão","originalTitle":"Questão 10 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-026","year":2017,"area":"CH","text":"Apesar de muitas crianças e adolescentes terem a Barbie como um exemplo de beleza, um infográfico feito pelo _site_ Rehabs.com comprovou que, caso uma mulher tivesse as medidas da boneca de plástico, ela nem estaria viva.\n\nNão é exatamente uma novidade que as proporções da boneca mais famosa do mundo são absurdas para o mundo real. Ativistas que lutam pela construção de uma autoimagem mais saudável, pesquisadores de distúrbios alimentares e pessoas que se preocupam com o impacto da indústria cultural na psique humana apontam, há anos, a influência de modelos como a Barbie na distorção do corpo feminino.\n\n_Pescoço_  \nCom um pescoço duas vezes mais longo e 15 centímetros mais fino do que o de uma mulher, a Barbie seria incapaz de manter sua cabeça levantada.\n\n_Cintura_  \nCom uma cintura de 40 centímetros (menor do que a sua cabeça), a Barbie da vida real só teria espaço em seu corpo para acomodar metade de um rim e alguns centímetros de intestino.\n\n_Quadril_  \nO índice que mede a relação entre a cintura e o quadril da Barbie é de 0,56, o que significa que a medida da sua cintura representa 56% da circunferência de seu quadril. Esse mesmo índice, em uma mulher americana média, é de 0,8.\n\nDisponivel em: http://oglobo.globo.com. Acesso em: 2 maio 2015.","alternatives":{"A":"Noção de beleza globalizada veiculada pela indústria cultural.","B":"Influência da mídia para a adoção de um estilo de vida salutar pelas mulheres.","C":"Relação entre a alimentação saudável e o padrão de corpo instituído pela boneca.","D":"Proporcionalidade entre a representação do corpo da boneca e a do corpo humano.","E":"Influência mercadológica na construção de uma auto imagem positiva do corpo feminino"},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"ed8caef29c532fece9794fbd24a14ecc59b11c721d3240541ef5151c011dbe14","dataset_version":"v2025-01-15","metadata":{"index":26,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Ao abordar as possíveis influências da indústria de brinquedos sobre a representação do corpo feminino, o texto analisa a","originalTitle":"Questão 26 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-032","year":2017,"area":"CH","text":"Segundo quadro  \nUma sala da prefeitura. O ambiente é modesto. Durante a mutação, ouve-se um dobrado e vivas a Odorico, “viva o prefeito” etc. Estão em cena Dorotéa, Juju, Dirceu, Dulcinéa, o vigário e Odorico. Este último, à janela, discursa.\n\nODORICO – povo sucupirano! Agoramente já investido no cargo de Prefeito, aqui estou para receber a confirmação, a ratificação, a autenticação e por que não dizer a sagração do povo que me elegeu.\n\nAplausos vêm de fora.\n\nODORICO – eu prometi que meu primeiro ato como prefeito seria ordenar a construção do cemitério.\n\nAplausos, aos quais se incorporam as personagens em cena.\n\nODORICO – (continuando o discurso:) Botando de lado os entretantos e partindo pros finalmente, é uma alegria poder anunciar que prafrentemente vocês já poderão morrer descansados, tranquilos e desconstrangidos, na certeza de que vão ser sepultados aqui mesmo, nesta terra morna e cheirosa de Sucupira. E quem votou em mim, basta dizer isso ao padre na hora da extrema-unção, que tem enterro e cova de graça, conforme o prometido.\n\nGOMES, D. **O bem amado**, Rio de Janeiro, Ediouro, 2012","alternatives":{"A":"Criticar satiricamente o comportamento de pessoas públicas.","B":"Denunciar a escassez de recursos públicos nas prefeituras do interior.","C":"Censurar a falta de domínio da língua padrão em eventos sociais.","D":"Despertar a preocupação da plateia com a expectativa de vida dos cidadãos.","E":"Questionar o apoio irrestrito de agentes públicos aos gestores governamentais."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"b4797895f7c023b214380acf856ed538b2d1def92ebc49f98b847914ccd93588","dataset_version":"v2025-01-15","metadata":{"index":32,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O gênero peça teatral tem o entretenimento como uma de suas funções. Outra função relevante do gênero, explícita nesse trecho de O bem amado, é","originalTitle":"Questão 32 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-046","year":2017,"area":"CH","text":"No império africano do Mali, no século XIV, Tombuctu foi centro de um comércio internacional onde tudo era negociado — sal, escravos, marfim etc. Havia também um grande comércio de livros de história, medicina, astronomia e matemática, além de grande concentração de estudantes. A importância cultural de Tombuctu pode ser percebida por meio de um velho provérbio: “O sal vem do norte, o ouro vem do sul, mas as palavras de Deus e os tesouros da sabedoria vêm de Tombuctu”.\n\nASSUMPÇÃO, J. E. **África: uma história a ser reescrita**. In: MACEDO, J. R. (Org.). Desvendando a história da África. Porto Alegre: UFRGS, 2008 (adaptado).","alternatives":{"A":"Isolamento geográfico do Saara ocidental.","B":"Exploração intensiva de recursos naturais.","C":"Posição relativa nas redes de circulação.","D":"Tráfico transatlântico de mão de obra servil.","E":"Competição econômica dos reinos da região."},"correct_answer":"C","topic":"História","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"dffcb1750532c9ae3cf71d407fb4e5db1e1ee69dfd51e92377964abf012c0d66","dataset_version":"v2025-01-15","metadata":{"index":46,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Uma explicação para o dinamismo dessa cidade e sua importância histórica no período mencionado era o(a)","originalTitle":"Questão 46 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-047","year":2017,"area":"CH","text":"Após a Declaração Universal dos Direitos Humanos pela ONU, em 1948, a Unesco publicou estudos de cientistas de todo o mundo que desqualificaram as doutrinas racistas e demonstraram a unidade do gênero humano. Desde então, a maioria dos próprios cientistas europeus passou a reconhecer o caráter discriminatório da pretensa superioridade racial do homem branco e a condenar as aberrações cometidas em seu nome.\n\nSILVEIRA, R. Os selvagens e a massa: papel do racismo científico na montagem da hegemonia ocidental. Afro-Ásia, n. 23, 1999 (adaptado).","alternatives":{"A":"Ataque feito pelos japoneses à base militar americana de Pearl Harbor.","B":"Desencadeamento da Guerra Fria e de novas rivalidades entre nações.","C":"Morte de milhões de soldados nos combates da Segunda Guerra Mundial.","D":"Execução de judeus e eslavos presos em guetos e campos de concentração nazistas.","E":"Lançamento de bombas atômicas em Hiroshima e Nagasaki pelas forças norte-americanas."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"2e2a16a2cd792c90eac54813660355fd890c9197cb2c8e291790faca21a625bc","dataset_version":"v2025-01-15","metadata":{"index":47,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A posição assumida pela Unesco, a partir de 1948, foi motivada por acontecimentos então recentes, dentre os quais se destacava o(a)","originalTitle":"Questão 47 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-048","year":2017,"area":"CH","text":"A moralidade, Bentham exortava, não é uma questão de agradar a Deus, muito menos de fidelidade a regras abstratas. A moralidade é a tentativa de criar a maior quantidade de felicidade possível neste mundo. Ao decidir o que fazer, deveríamos, portanto, perguntar qual curso de conduta promoveria a maior quantidade de felicidade para todos aqueles que serão afetados.\n\nRACHELS, J. Os elementos dafilosofia moral. Barueri-SP: Manole, 2006.","alternatives":{"A":"Fundamentação científica de viés positivista.","B":"Convenção social de orientação normativa.","C":"Transgressão comportamental religiosa.","D":"Racionalidade de caráter pragmático.","E":"Inclinação de natureza passional."},"correct_answer":"D","topic":"Filosofia","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"37094f9b8c4dc5619e483009ef7036f45a4eb37afcadf9eaaacf639d99cc6e6d","dataset_version":"v2025-01-15","metadata":{"index":48,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Os parâmetros da ação indicados no texto estão em conformidade com uma","originalTitle":"Questão 48 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-049","year":2017,"area":"CH","text":"Fala-se muito nos dias de hoje em direitos do homem. Pois bem: foi no século XVIII — em 1789, precisamente — que uma Assembleia Constituinte produziu e proclamou em Paris a Declaração dos Direitos do Homem e do Cidadão. Essa Declaração se impôs como necessária para um grupo de revolucionários, por ter sido preparada por uma mudança no plano das ideias e das mentalidades: o lluminismo.\n\nFORTES, L. R. S. O lluminismo e os reis filósofos. São Paulo: Brasiliense, 1981 (adaptado).","alternatives":{"A":"Modernização da educação escolar.","B":"Atualização da disciplina moral cristã.","C":"Divulgação de costumes aristocráticos.","D":"Socialização do conhecimento científico.","E":"Universalização do princípio da igualdade civil."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"f459b133a9fe6eb84d084b23aca44b7d81263d35cfbe37aaeb5a37ece01a4c55","dataset_version":"v2025-01-15","metadata":{"index":49,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Correlacionando temporalidades históricas, o texto apresenta uma concepção de pensamento que tem como uma de suas bases a","originalTitle":"Questão 49 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-050","year":2017,"area":"CH","text":"Art. 231. São reconhecidos aos índios sua organização social, costumes, línguas, crenças e tradições, e os direitos originários sobre as terras que tradicionalmente ocupam, competindo à União demarcá-las, proteger e fazer respeitar todos os seus bens.\n\nBRASIL. Constituição da República Federativa do Brasil de 1988. Disponível em: www.planalto.gov.br. Acesso em: 27 abr. 2017.","alternatives":{"A":"Etnia e miscigenação racial.","B":"Sociedade e igualdade jurídica.","C":"Espaço e sobrevivência cultural.","D":"Progresso e educação ambiental.","E":"Bem-estar e modernização econômica."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"11da020a03d1453de4766385e20c930e1d743565be6e2ed105141fc2c9602bb7","dataset_version":"v2025-01-15","metadata":{"index":50,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A persistência das reivindicações relativas à aplicação desse preceito normativo tem em vista a vinculação histórica fundamental entre","originalTitle":"Questão 50 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-051","year":2017,"area":"CH","text":"![](https://enem.dev/2017/questions/51/5a5e8107-449f-49a6-84c0-67a4db52eb4f.jpg)","alternatives":{"A":"Ambiguidade do trabalho doméstico exercido pela ama de leite, desenvolvendo uma relação de proximidade e subordinação em relação aos senhores.","B":"Integração dos escravos aos valores das classes médias, cultivando a família como pilar da sociedade imperial.","C":"Melhoria das condições de vida dos escravos observada pela roupa luxuosa, associando o trabalho doméstico a privilégios para os cativos.","D":"Esfera da vida privada, centralizando a figura feminina para afirmar o trabalho da mulher na educação letrada dos infantes.","E":"Distinção étnica entre senhores e escravos, demarcando a convivência entre estratos sociais como meio para superar a mestiçagem."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/51/5a5e8107-449f-49a6-84c0-67a4db52eb4f.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/51/5a5e8107-449f-49a6-84c0-67a4db52eb4f.jpg"],"content_hash":"d29c369da50654d525cec09e50f2d2010d006f2985b952e12c3101389b2349ca","dataset_version":"v2025-01-15","metadata":{"index":51,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A fotografia, datada de 1860, é um indício da cultura escravista no Brasil, ao expressara","originalTitle":"Questão 51 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-052","year":2017,"area":"CH","text":"A configuração do espaço urbano da região do Entorno do Distrito Federal assemelha-se às demais aglomerações urbanas e regiões metropolitanas do país, onde é facilmente identificável a constituição de um centro dinâmico e desenvolvido, onde se concentram as oportunidades de trabalho e os principais serviços, e a constituição de uma região periférica concentradora de população de baixa renda, com acesso restrito às principais atividades com capacidade de acumulação e produtividade, e aos serviços sociais e infraestrutura básica.\n\nCAIADO, M. C. **A migração intrametropolitana e o processo de estruturação do espaço urbano da Região Integrada de Desenvolvimento do Distrito Federal e Entorno.** In: HOGAN, D. J. et al. (Org ). Migração e ambiente nas aglomerações urbanas. Campinas: Nepo/Unicamp, 2002.","alternatives":{"A":"Expansão vertical.","B":"Polarização nacional.","C":"Emancipação municipal.","D":"Segregação socioespacial.","E":"Desregulamentação comercial."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"3ec0fc0b9c52f2c85ec2356083cf2add27968a1a9edaebe03faf10b547c1e5a4","dataset_version":"v2025-01-15","metadata":{"index":52,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A organização interna do aglomerado urbano descrito é resultado da ocorrência do processo de","originalTitle":"Questão 52 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-053","year":2017,"area":"CH","text":"México, Colômbia, Peru e Chile decidiram seguir um caminho mais curto para a integração regional. Os quatro países, em meados de 2012, criaram a Aliança do Pacífico e eliminaram, em 2013, as tarifas aduaneiras de 90% do total de produtos comercializados entre suas fronteiras.\n\nOLIVEIRA, E. **Aliança do Pacífico se fortalece e Mercosul fica à sua sombra**. O Globo, 24 fev. 2013 (adaptado)","alternatives":{"A":"Promover a livre circulação de trabalhadores.","B":"Fomentar a competitividade no mercado externo.","C":"Restringir investimentos de empresas multinacionais.","D":"Adotar medidas cambiais para subsidiar o setor agrícola.","E":"Reduzir a fiscalização alfandegária para incentivar o consumo."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"ea70f82dc24d21c57a4c21e43aebd7a53d5464bb48fde4d5370606ba2f284b28","dataset_version":"v2025-01-15","metadata":{"index":53,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O acordo descrito no texto teve como objetivo econômico para os países-membros","originalTitle":"Questão 53 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-054","year":2017,"area":"CH","text":"![](https://enem.dev/2017/questions/54/b4587b09-f5c4-4e31-a586-0a1ea9b169c1.png)","alternatives":{"A":"Erosão laminar.","B":"Intemperismo físico.","C":"Enchente nas cidades.","D":"Compactação do solo.","E":"Recarga dos aquíferos."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/54/b4587b09-f5c4-4e31-a586-0a1ea9b169c1.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/54/b4587b09-f5c4-4e31-a586-0a1ea9b169c1.png"],"content_hash":"f3b38ace6b257ef7280cc947bd817075c4c20c74b449fe0c093eddf195db2d8e","dataset_version":"v2025-01-15","metadata":{"index":54,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A leitura dos dados revela que as áreas com maior cobertura vegetal têm o potencial de intensificar o processo de","originalTitle":"Questão 54 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-055","year":2017,"area":"CH","text":"O desgaste acelerado sempre existirá se o agricultor não tiver o devido cuidado de combater as causas, relacionadas a vários processos, tais como: empobrecimento químico e lixiviação provocados pelo esgotamento causado pelas colheitas e pela lavagem vertical de nutrientes da água que se infiltra no solo, bem como pela retirada de elementos nutritivos com as colheitas. Os nutrientes retirados, quando não repostos, são comumente substituídos por elementos tóxicos, como, por exemplo, o alumínio.\n\nLEPSCH, I. **Formação e conservação dos solos.** São Paulo: Oficina de Textos, 2002 (adaptado).","alternatives":{"A":"Elevação da acidez.","B":"Ampliação da salinidade.","C":"Formação de voçorocas.","D":"Remoção da camada superior.","E":"Intensificação do escoamento superficial."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"8f503f75814e921937c8691eba10949ae51153c013fe5f5244e161e823843843","dataset_version":"v2025-01-15","metadata":{"index":55,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A dinâmica ambiental exemplificada no texto gera a seguinte consequência para o solo agricultável:","originalTitle":"Questão 55 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-056","year":2017,"area":"CH","text":"Os maiores consumidores da infraestrutura logística para exportação no Brasil são os produtos a granel, dentre os quais se destacam o minério de ferro, petróleo e seus derivados e a soja, que, por possuírem baixo valor agregado, e por serem movimentados em grandes volumes, necessitam de uma infraestrutura de grande porte e baixos custos. No caso da soja, a infraestrutura deixa muito a desejar, resultando em enormes filas de navios, caminhões e trens, que, por ficarem grande parte do tempo ociosos nas filas, têm seu custo majorado, onerando fortemente o exportador, afetando sua margem de lucro e ameaçando nossa competitividade internacional.\n\nFLEURY, P F. **A infraestrutura e os desafios logísticos das exportações brasileiras.** Rio de Janeiro: CEL; Coppead; UFRJ, 2005 (adaptado).","alternatives":{"A":"Isenção de impostos de transportes.","B":"Construção de terminais atracadouros.","C":"Diversificação dos parceiros comerciais.","D":"Contratação de trabalhadores portuários.","E":"Intensificação do policiamento das rodovias."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"5ef103b8648d791345ec1a83f00581f3aab0b194c1c3793f626b0fe4e0f226a2","dataset_version":"v2025-01-15","metadata":{"index":56,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No contexto do início do século XXI, uma ação para solucionar os problemas logísticos da soja apresentados no texto seria a","originalTitle":"Questão 56 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-057","year":2017,"area":"CH","text":"A diversidade de atividades relacionadas ao setor terciário reforça a tendência mais geral de desindustrialização de muitos dos países desenvolvidos sem que estes, contudo, percam o comando da economia. Essa mudança implica nova divisão internacional do trabalho, que não é mais apoiada na clara segmentação setorial das atividades econômicas.\n\nRIO, G. A. P. **A espacialidade da economia.** In: CASTRO, I. E.; GOMES, P. C. C.; CORRÊA, R. L. (Org.). **Olhares geográficos: modos de ver e viver o espaço.** Rio de Janeiro: Bertrand Brasil, 2012 (adaptado).","alternatives":{"A":"Saturação do setor secundário.","B":"Ampliação dos direitos laborais.","C":"Bipolarização do poder geopolítico.","D":"Consolidação do domínio tecnológico.","E":"Primarização das exportações globais."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"fd23cecb6123bf8eb033752aafaaa2be82ae56280f7475a44647eab80a248c62","dataset_version":"v2025-01-15","metadata":{"index":57,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Nesse contexto, o fenômeno descrito tem como um de seus resultados a","originalTitle":"Questão 57 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-058","year":2017,"area":"CH","text":"Muitos países se caracterizam por terem populações multiétnicas. Com frequência, evoluíram desse modo ao longo de séculos. Outras sociedades se tornaram multiétnicas mais rapidamente, como resultado de políticas incentivando a migração, ou por conta de legados coloniais e imperiais.\n\nGIDDENS,A. **Sociologia**. Porto Alegre: Penso, 2012 (adaptado)","alternatives":{"A":"Defesa do patriotismo e rejeição ao hibridismo.","B":"Universalização de direitos e respeito à diversidade.","C":"Segregação do território e estímulo ao autogoverno.","D":"Políticas de compensação e homogeneização do idioma.","E":"Padronização da cultura e repressão aos particularismos."},"correct_answer":"B","topic":"Sociologia","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"f5ecbb2dee181034d4be4dff242068fc576e3fa77d246e8fae79b604085ee465","dataset_version":"v2025-01-15","metadata":{"index":58,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Do ponto de vista do funcionamento das democracias contemporâneas, o modelo de sociedade descrito demanda, simultaneamente,","originalTitle":"Questão 58 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-059","year":2017,"area":"CH","text":"![](https://enem.dev/2017/questions/59/6948e245-25f2-4e37-80be-48b113665300.png)\n\n![](https://enem.dev/2017/questions/59/0d9be71d-f646-45e8-b381-585fb13d1613.png)","alternatives":{"A":"Cidade do Cabo (África do Sul), marcado pela reduzida amplitude térmica anual.","B":"Sydney (Austrália), caracterizado por precipitações abundantes no decorrer do ano.","C":"Mumbai (índia), definido pelas chuvas monçônicas torrenciais.","D":"Barcelona (Espanha), afetado por massas de ar seco.","E":"Moscou (Rússia), influenciado pela localização geográfica em alta latitude."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/59/6948e245-25f2-4e37-80be-48b113665300.png","https://enem.dev/2017/questions/59/0d9be71d-f646-45e8-b381-585fb13d1613.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/59/0d9be71d-f646-45e8-b381-585fb13d1613.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/59/6948e245-25f2-4e37-80be-48b113665300.png"],"content_hash":"78e5355b217ecd56d70528d11ae4cd54ebc75e13a19fac8ae0693fe5564829b4","dataset_version":"v2025-01-15","metadata":{"index":59,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"As temperaturas médias mensais e as taxas de pluviosidade expressas no climograma apresentam o clima típico da seguinte cidade:","originalTitle":"Questão 59 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-060","year":2017,"area":"CH","text":"Procuramos demonstrar que o desenvolvimento pode ser visto como um processo de expansão das liberdades reais que as pessoas desfrutam. O enfoque nas liberdades humanas contrasta com visões mais restritas de desenvolvimento, como as que identificam desenvolvimento com crescimento do Produto Nacional Bruto, ou industrialização. O crescimento do PNB pode ser muito importante como um meio de expandir as liberdades. Mas as liberdades dependem também de outros determinantes, como os serviços de educação e saúde e os direitos civis.\n\nSEN, A. **Desenvolvimento como liberdade.** São Paulo: Cia. das Letras, 2010.","alternatives":{"A":"Incremento da indústria e atuação no mercado financeiro.","B":"Criação de programas assistencialistas e controle de preços.","C":"Elevação da renda média e arrecadação de impostos.","D":"Garantia da cidadania e ascensão econômica.","E":"Ajuste de políticas econômicas e incentivos fiscais."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"53e8b26b269794df3b12f381eb34b54791d8f1e3434747a0b39308c201c0cd8f","dataset_version":"v2025-01-15","metadata":{"index":60,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A concepção de desenvolvimento proposta no texto fundamenta-se no vínculo entre","originalTitle":"Questão 60 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-061","year":2017,"area":"CH","text":"A primeira Guerra do Golfo, genuinamente apoiada pelas Nações Unidas e pela comunidade internacional, assim como a reação imediata ao Onze de Setembro, demonstravam a força da posição dos Estados Unidos na era pós-soviética.\n\nHOBSBAWM, E. **Globalização, democracia e terrorismo**. São Paulo: Cia. das Letras, 2007.","alternatives":{"A":"Poder de suas bases militares espalhadas ao redor do mundo.","B":"Alinhamento geopolítico da Rússia em relação aos EUA.","C":"Política de expansionismo territorial exercida sobre Cuba.","D":"Aliança estratégica com países produtores de petróleo, como Kuwait e Irã.","E":"Incorporação da China à Organização do Tratado do Atlântico Norte (Otan)."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"7e1d696513dd90937df654dcedc183a4b1739c702e280c13a478f1cd559752c1","dataset_version":"v2025-01-15","metadata":{"index":61,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Um aspecto que explica a força dos Estados Unidos, apontada pelo texto, reside no(a)","originalTitle":"Questão 61 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-062","year":2017,"area":"CH","text":"O New Deal visa restabelecer o equilíbrio entre o custo de produção e o preço, entre a cidade e o campo, entre os preços agrícolas e os preços industriais, reativar o mercado interno — o único que é importante —, pelo controle de preços e da produção, pela revalorização dos salários e do poder aquisitivo das massas, isto é, dos lavradores e operários, e pela regulamentação das condições de emprego.\n\nCROUZET,M. Os Estados perante a crise. In: História geral das civilizações.São Paulo: Difel, 1966(adaptado).","alternatives":{"A":"Flexibilizar as regras do mercado financeiro.","B":"Fortalecer o sistema de tributação regressiva.","C":"Introduzir os dispositivos de contenção creditícia.","D":"Racionalizar os custos da automação industrial mediante negociação sindical.","E":"Recompor os mecanismos de acumulação econômica por meio da intervenção estatal."},"correct_answer":"E","topic":"História","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"39f225adb8fb464327aaa200d5dec5a18c622641dec7dd7ae86dbeb63304f900","dataset_version":"v2025-01-15","metadata":{"index":62,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Tendo como referência os condicionantes históricos do entreguerras, as medidas governamentais descritas objetivavam","originalTitle":"Questão 62 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-063","year":2017,"area":"CH","text":"E venham, então, os alegres incendiários de dedos carbonizados! Vamos! Ateiem fogo às estantes das bibliotecas! Desviem o curso dos canais, para inundar os museus! Empunhem as picaretas, os machados, os martelos e deitem abaixo sem piedade as cidades veneradas!\n\nMARINETTI, F.T. **Manifesto futurista.** Disponível em : www.sibila.com.br. Acesso em: 2 Ago.2012(adaptado).","alternatives":{"A":"Tradição é uma força incontornável.","B":"A arte é expressão da memória coletiva.","C":"A modernidade é a superação decisiva da história.","D":"A realidade cultural é determinada economicamente.","E":"A memória é um elemento crucial da identidade cultural."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"61d7f048b1b161a2a1c555321cc73d1715f08a258306096a20c70704debf36bb","dataset_version":"v2025-01-15","metadata":{"index":63,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Que princípio marcante do Futurismo e comum a várias correntes artísticas e culturais das primeiras três décadas do século XX está destacado no texto?","originalTitle":"Questão 63 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-064","year":2017,"area":"CH","text":"Uma sociedade é uma associação mais ou menos autossuficiente de pessoas que em suas relações mútuas reconhecem certas regras de conduto com obrigatórias e que, na maioria das vezes, agem de acordo com elas. Uma sociedade é bom ordenada não apenas quando está planejada para promover o bem de seus membros, mas quando é também efetivamente regulada por uma concepção pública de justiça. Isto é, trata-se de uma sociedade na qual todos aceitam, e sabem que os outros aceitam, o mesmo princípio de justiça.\n\nRAWLS, J. **Uma teoria da justiça**. São Paulo: Martins Fontes, 1997. Adaptado.","alternatives":{"A":"A relação entre liberdade e autonomia do Liberalismo.","B":"A independência entre poder e moral do Racionalismo.","C":"A convenção entre cidadãos e soberano do Absolutismo.","D":"A dialética entre indivíduo e governo autocrata do Idealismo.","E":"A contraposição entre bondade e condições selvagem do Naturalismo."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"355704ba08d83d3a30e04d21564e5c8c20bedb124ec4d13bab8f8d94cc14e7bc","dataset_version":"v2025-01-15","metadata":{"index":64,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A visão expressa nesse texto do século XX remete a qual aspecto do pensamento moderno?","originalTitle":"Questão 64 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-065","year":2017,"area":"CH","text":"A representação de Demócrito é semelhante à de Anaxágoras, na medida em que um infinitamente múltiplo é a origem; mas nele a determinação dos princípios fundamentais aparece de maneira tal que contém aquilo que para o que foi formado não é, absolutamente, o aspecto simples para si. Por exemplo, partículas de carne e de ouro seriam princípios que, através de sua concentração, formam aquilo que aparece como figura.\n\nHEGEL, G.W. Crítica moderna. In:SOUZA, J.C. (Org.). Os pré-socráticos: vida e obra. São Paulo: Nova Cultural, 2000 (adaptado).","alternatives":{"A":"Número, que fundamenta a criação dos deuses.","B":"Devir, que simboliza o constante movimento dos objetos.","C":"Água, que expressa a causa material da origem do universo.","D":"Imobilidade, que sustenta a existência do ser atemporal.","E":"Átomo, que explica o surgimento dos entes."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"d752c144eb855cb5b856d40c0aac9420ced6a0b728ef7ce75318618fb4c7ce9f","dataset_version":"v2025-01-15","metadata":{"index":65,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O texto faz uma apresentação crítica acerca do pensamento de Demócrito, segundo o qual o “princípio constitutivo das coisas” estava representado pelo(a)","originalTitle":"Questão 65 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-066","year":2017,"area":"CH","text":"Uma conversação de tal natureza transforma o ouvinte; o contato de Sócrates paralisa e embaraça; leva a refletir sobre si mesmo, a imprimir à atenção uma direção incomum: os temperamentais, como Alcibíades, sabem que encontrarão junto dele todo o bem de que são capazes, mas fogem porque receiam essa imfuência poderosa, que os leva a se censurarem. É sobretudo a esses jovens, muitos quase crianças, que ele tenta imprimir sua orientação.\n\nBRÉHIER,E. História da filosofia. São Paulo: Mestre Jou, 1977.","alternatives":{"A":"Contemplação da tradição mítica.","B":"Sustentação do método dialético.","C":"Relativização do saber verdadeiro.","D":"Valorização da argumentação retórica.","E":"Investigação dos fundamentos da natureza."},"correct_answer":"B","topic":"História","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"e19b228bbf35fcc41b9c49ec2c946815c6dd37c4c5e467b0be590a3d90356a74","dataset_version":"v2025-01-15","metadata":{"index":66,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O texto evidencia características do modo de vida socrático, que se baseava na","originalTitle":"Questão 66 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-067","year":2017,"area":"CH","text":"A grande maioria dos países ocidentais democráticos adotou o Tribunal Constitucional como mecanismo de controle dos demais poderes. A inclusão dos Tribunais no cenário político implicou alterações no cálculo para a implementação de políticas públicas. O governo, além de negociar seu plano político com o Parlamento, teve que se preocupar em não infringir a Constituição. Essa nova arquitetura institucional propiciou o desenvolvimento de um ambiente político que viabilizou a participação do Judiciário nos processos decisórios.\n\nCARVALHO, E. R. **Revista de Sociologia e Política**, n. 23, nov. 2004 (adaptado).","alternatives":{"A":"Adoção de eleições para a alta magistratura.","B":"Diminuição das tensões entre os entes federativos.","C":"Suspensão do princípio geral dos freios e contrapesos.","D":"Judicialização de questões próprias da esfera legislativa.","E":"Profissionalização do quadro de funcionários da Justiça."},"correct_answer":"D","topic":"Sociologia","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"f2a9b1d06632f1713c70b4d56c84619e59dad32fa0eecdd1b94cbd2343927412","dataset_version":"v2025-01-15","metadata":{"index":67,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O texto faz referência a uma importante mudança na dinâmica de funcionamento dos Estados contemporâneos que, no caso brasileiro, teve como consequência a","originalTitle":"Questão 67 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-068","year":2017,"area":"CH","text":"Ao destruir uma paisagem de árvores de troncos retorcidos, folhas e arbustos ásperos sobre os solos ácidos, não raro laterizados ou tomados pelas formas bizarras dos cupinzeiros, essa modernização lineariza e aparentemente não permite que se questione a pretensão modernista de que a forma deve seguir a função.\n\nHAESBAERT,R. **“Gaúchos” e baianos no “novo” Nordeste: entre a globalização econômica e a reinvenção das identidades territoriais**. In: CASTRO, I.E; GOMES,P.C.; CORRÊA,R.L.(Org.). Brasil:questões atuais da reorganização do território. Rio de Janeiro: Bertrand Brasil, 2008.","alternatives":{"A":"Tropófila e clima tropical.","B":"Xerófila e clima semiárido.","C":"Hidrófila e clima equatorial.","D":"Aciculifoliada e clima subtropical.","E":"Semidecídua e clima tropical úmido."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"063a8917fd310a338b5d98f5ada6a352103119d7559e12069ce0c0656bfa723c","dataset_version":"v2025-01-15","metadata":{"index":68,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O processo descrito ocorre em um área biogeográfica com predomínio de vegetação","originalTitle":"Questão 68 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-069","year":2017,"area":"CH","text":"A instalação de uma refinaria obedece a diversos fatores técnicos. Um dos mais importantes é a localização, que deve ser próxima tanto dos centros de consumo como das áreas de produção. A Petrobras possui refinarias estrategicamente distribuídas pelo país. Elas são responsáveis pelo processamento de milhões de barris de petróleo por dia, suprindo o mercado com derivados que podem ser obtidos a partir de petróleo nacional ou importado.\n\nMurta, Energia: o vício da civilização, crise energética e alternativas sustentáveis. Rio de Janeiro Caramond 2011","alternatives":{"A":"Sedes de empresas petroquímicas.","B":"Zonas de importação de derivados","C":"Polos de desenvolvimento tecnológico.","D":"Áreas de aglomerações de mão de obra","E":"Espaços com infraestrutura de circulação"},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"a9ca9e72f6b8acc2e7231f1b04f311d171e604ea0fe589e35a1686153b7ade36","dataset_version":"v2025-01-15","metadata":{"index":69,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A territorialização de uma unidade produtiva depende de diversos fatores locacionais. A partir da leitura do texto, o fator determinante para a instalação das refinarias de petróleo é a proximidade a","originalTitle":"Questão 69 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-070","year":2017,"area":"CH","text":"Mas era sobretudo a lã que os compradores, vindos da Flandres ou da Itália, procuravam por toda a parte. Para satisfazê-los, as raças foram melhoradas através do aumento progressivo das suas dimensões. Esse crescimento prosseguiu durante todo o século XIII, e as abadias da Ordem de Cister, onde eram utilizados os métodos mais racionais de criação de gado, desempenharam certamente um papel determinante nesse aperfeiçoamento.\n\nDUBYG. Economia rural e vida no campo no Ocidente medieval Lisboa: Estampa, 1987 (adaptado)","alternatives":{"A":"Crescimento do trabalho escravo.","B":"Desenvolvimento da Vida urbana.","C":"Padronização dos impostos locais.","D":"Uniformização do processo produtivo.","E":"Desconcentração da estrutura fundiária."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"87f6644f6f0e6d26d8f35474e3b22443634d3b40b60c73fb05cdf4486a4ef6da","dataset_version":"v2025-01-15","metadata":{"index":70,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O texto aponta para a relação entre aperfeiçoamento da atividade pastoril e avanço técnico na Europa Ocidental feudal, que resultou do(a)","originalTitle":"Questão 70 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-071","year":2017,"area":"CH","text":"![](https://enem.dev/2017/questions/71/3b3f7bfa-864f-4176-8792-3363bca336a6.png)","alternatives":{"A":"Reduzido espaço relativo inundado.","B":"Acentuado desnível do relevo local.","C":"Elevado índice de urbanização regional.","D":"Presença dos grandes parques industriais.","E":"Proximidade de fronteiras internacionais estratégicas."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/71/3b3f7bfa-864f-4176-8792-3363bca336a6.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/71/3b3f7bfa-864f-4176-8792-3363bca336a6.png"],"content_hash":"cba65eb3e77140a70dafb746afffc14d4371c461c81dde0995c583ad9e73518a","dataset_version":"v2025-01-15","metadata":{"index":71,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Comparando os dados das hidrelétricas, uma característica territorial positiva de Belo Monte é o(a)","originalTitle":"Questão 71 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-072","year":2017,"area":"CH","text":"Trata-se da perda progressiva da produtividade de biomas inteiros, afetando parcelas muito expressivas dos domínios subúmidos e semiáridos em todas as regiões quentes do mundo. É nessas áreas, ecologicamente transicionais, que pressão sobre a biomassa se faz sentir com muita força, devido à retirada da cobertura florestal, ao superpastoreio e às atividades mineradoras não controladas, desencadeando um quadro agudo de degradação ambiental, refletido pela incapacidade de suporte para o desenvolvimento de espécies vegetais, seja uma floresta natural ou plantações agrícolas.\n\nCONTI, J. B. A geografia física e as relações sociedade-natureza no mundo tropical, In: CARLOS, A. F. A. (Org.). **Novos caminhos da geografia**. São Paulo:","alternatives":{"A":"Inversão térmica.","B":"Poluição atmosférica.","C":"Eutrofização da água.","D":"Contaminação dos solos.","E":"Desertificação de ecossistemas."},"correct_answer":"E","topic":"Geografia","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"760a799483b0b965a8d1a3ad16fd29a915cc731c1c2d634128d263f454faab72","dataset_version":"v2025-01-15","metadata":{"index":72,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O texto enfatiza uma consequência da relação conflituosa entre a sociedade humana e o ambiente, que diz respeito","originalTitle":"Questão 72 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-073","year":2017,"area":"CH","text":"O fenômeno da mobilidade populacional vem, desde as últimas décadas do século XX, apresentando transformações significativas no seu comportamento, não só no Brasil como também em outras partes do mundo. Esses novos processos se materializam, entre outros aspectos, na dimensão interna, pelo redirecionamento dos fluxos migratórios para as cidades médias, em detrimento dos grandes centros urbanos; pelos deslocamentos de curta duração e a distâncias menores; pelos movimentos pendulares, que passam a assumir maior relevância nas estratégias de sobrevivência, não mais restritos aos grandes aglomerados urbanos.\n\nOLIVEIRA, L. A. P. **Reflexões sobre os deslocamentos populacionais no Brasil.** Rio de Janeiro: IBGE, 2011 (adaptado).","alternatives":{"A":"Descapitalização do setor primário.","B":"Ampliação da economia informal.","C":"Tributação da área residencial citadina.","D":"Desconcentração da atividade industrial.","E":"Saturação de empregabilidade do setor terciário."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"497df47afcfd1b7f92733202af62b10451b00522daaacd298bf699f1fdedaa47","dataset_version":"v2025-01-15","metadata":{"index":73,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A redefinição dos fluxos migratórios internos no Brasil, no período apontado no texto, tem como causa a intensificação do processo de","originalTitle":"Questão 73 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-074","year":2017,"area":"CH","text":"A participação da mulher no processo de decisão política ainda é extremamente limitada em praticamente todos os países, independentemente do regime econômico e social e da estrutura institucional vigente em casa um deles. É fato público e notório, além de empiricamente comprovado, que as mulheres estão em geral sub-representadas nos órgãos do poder, pois a proporção não corresponde jamais ao peso relativo dessa parte da população.\n\nTABAK, G, **Mulheres públicas**: participação política e poder. Rio de Janeiro: Letra Capital, 2002.","alternatives":{"A":"Leis que combatem à violência doméstica.","B":"Cotas de gêneros nas candidaturas partidárias.","C":"Programas de mobilização política nas escolas.","D":"Propaganda de incentivo ao voto consciente.","E":"Apoio financeiro às lideranças femininas."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"80f72539ea319c17c317b0f0da47ec60acbea847d0a0a1dd9782d66d79ec1ed8","dataset_version":"v2025-01-15","metadata":{"index":74,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No âmbito do Poder Legislativo brasileiro, a tentativa de reverter esse quadro de sub-representação tem envolvido a implementação, pelo Estado, de","originalTitle":"Questão 74 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-075","year":2017,"area":"CH","text":"Palestinos se agruparam em frente a aparelhos de televisão e telas montadas ao ar livre em Ramalah, na Cisjordânia, para acompanhar o voto da resolução que pedia o reconhecimento da chamada Palestina como um Estado observador não membro da Organização das Nações Unidas (ONU). O objetivo era esperar pelo nascimento, ao menos formal, de um Estado palestino. Depois da aprovação da resolução, centenas de pessoas foram à praça da cidade com bandeiras palestinas, soltaram fogos de artifício, fizeram buzinaços e dançaram pelas ruas. Aprovada com 138 votos dos 193 da Assembleia-Geral, a resolução eleva o _status_ do Estado palestino perante a organização.\n\n**Palestinos comemoram elevação de _status_ na ONU com bandeiras e fogos**. Disponível em: http://folha.com. Acesso em: 4 dez. 2012 (adaptado).","alternatives":{"A":"Delimitação institucional das fronteiras territoriais.","B":"Aumento da qualidade de vida da população local.","C":"Implementação do tratado de paz com os israelenses.","D":"Apoio da comunidade internacional à demanda nacional.","E":"Equiparação da condição política com a dos demais países."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"e6b63d65fc49d4e81d812de27889f4745b3feac08fd3e751bf222bdb2da3c581","dataset_version":"v2025-01-15","metadata":{"index":75,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A mencionada resolução da ONU referendou o(a)","originalTitle":"Questão 75 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-076","year":2017,"area":"CH","text":"Sou filho natural de uma negra, africana livre, da Costa da Mina (Nagô de Nação), de nome Luiza Mahin, pagã, que sempre recusou o batismo e a doutrina cristã. Minha mãe era baixa de estatura, magra, bonita, a cor era de um preto retinto e sem lustro, tinha os dentes alvíssimos como a neve, era muito altiva, geniosa, insofrida. Dava-se ao comércio — era quitandeira, muito laboriosa e, mais de uma vez, na Bahia, foi presa como suspeita de envolver-se em planos de insurreição de escravos, que não tiveram efeito.\n\nAZEVEDO, E. “Lá vai verso!”: Luiz Gama e as primeiras trovas burlescas de Getulino. In: CHALHOUB, S.; PEREIRA, L. A. M. **A história contada**: capítulos de história social da literatura no Brasil. Rio de Janeiro: Nova Fronteira, 1998 (adaptado).","alternatives":{"A":"Laços de solidariedade familiar.","B":"Estratégias de resistência cultural.","C":"Mecanismos de hierarquização tribal.","D":"Instrumentos de dominação religiosa.","E":"Limites da concessão de alforria."},"correct_answer":"B","topic":"História","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"4ff6d9b13dfd214f0399f9785269b30192723177021b47087d4186c166477d8c","dataset_version":"v2025-01-15","metadata":{"index":76,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Nesse trecho de suas memórias, Luiz Gama ressalta a importância dos(as)","originalTitle":"Questão 76 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-077","year":2017,"area":"CH","text":"![](https://enem.dev/2017/questions/77/6f74082c-ebf5-4382-8a8e-4e4bb09c08cf.png)\n\nSALGADO-LABOURIAU, M. L. **História ecológica da Terra**. São Paulo: Edgard Blucher, 1994 (adaptado).","alternatives":{"A":"Uniformidade do gradiente de pressão atmosférica.","B":"Aquecimento diferencial da superfície.","C":"Quedas acentuadas de médias térmicas.","D":"Mudanças na umidade relativa do ar.","E":"Variações altimétricas acentuadas."},"correct_answer":"B","topic":"História","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/77/6f74082c-ebf5-4382-8a8e-4e4bb09c08cf.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/77/6f74082c-ebf5-4382-8a8e-4e4bb09c08cf.png"],"content_hash":"a5a8f2374d2c6bd09b46cd424dd6ce56c2df50c66aeb9370d5b2def3ca0f01ac","dataset_version":"v2025-01-15","metadata":{"index":77,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Nas imagens constam informações sobre a formação de brisas em áreas litorâneas. Esse processo é resultado de","originalTitle":"Questão 77 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-078","year":2017,"area":"CH","text":"Durante o Estado Novo, os encarregados da propaganda procuraram aperfeiçoar-se na arte da empolgação e envolvimento das “multidões” através das mensagens políticas. Nesse tipo de discurso, o significado das palavras importa pouco, pois, como declarou Goebbels, “não falamos para dizer alguma coisa, mas para obter determinado efeito”.\n\nCAPELATO, M. H. Propaganda política e controle dos meios de comunicação. In: PANDOLFI, D. (Org.). **Repensando o Estado Novo**. Rio de Janeiro: FGV, 1999.","alternatives":{"A":"Conquistar o apoio popular na legitimação do novo governo.","B":"Ampliar o envolvimento das multidões nas decisões políticas.","C":"Aumentar a oferta de informações públicas para a sociedade civil.","D":"Estender a participação democrática dos meios de comunicação no Brasil.","E":"Alargar o entendimento da população sobre as intenções do novo governo."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"f18e5a0d454c521387ed47e973d7dff0d0663a1d17314ef7a4c147a76375654f","dataset_version":"v2025-01-15","metadata":{"index":78,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O controle sobre os meios de comunicação foi uma marca do Estado Novo, sendo fundamental à propaganda política, na medida em que visava","originalTitle":"Questão 78 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-079","year":2017,"area":"CH","text":"**TEXTO I**\n\nSólon é o primeiro nome grego que nos vem à mente quando terra e dívida são mencionadas juntas. Logo depois de 600 a.C., ele foi designado “legislador” em Atenas, com poderes sem precedentes, porque a exigência de redistribuição de terras e o cancelamento das dívidas não podiam continuar bloqueados pela oligarquia dos proprietários de terra por meio da força ou de pequenas concessões.\n\nFINLEY, M. **Economia e sociedade na Grécia antiga**. São Paulo: WMF Martins Fontes, 2013 (adaptado).\n\n**TEXTO II**\n\nA “Lei das Doze Tábuas” se tornou um dos textos fundamentais do direito romano, uma das principais heranças romanas que chegaram até nós. A publicação dessas leis, por volta de 450 a.C., foi importante, pois o conhecimento das “regras do jogo” da vida em sociedade é um instrumento favorável ao homem comum e potencialmente limitador da hegemonia e arbítrio dos poderosos.\n\nFUNARI, P. P. **Grécia e Roma**. São Paulo: Contexto, 2011 (adaptado).","alternatives":{"A":"Discussão de preceitos formais estabeleceu a democracia.","B":"Invenção de códigos jurídicos desarticulou as aristocracias.","C":"Formulação de regulamentos oficiais instituiu as sociedades.","D":"Definição de princípios morais encerrou os conflitos de interesses.","E":"Criação de normas coletivas diminuiu as desigualdades de tratamento."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"6fea782efaa201825d8f7b274809d7de18bc908aaad70ca467a8afad5ec82524","dataset_version":"v2025-01-15","metadata":{"index":79,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O ponto de convergência entre as realidades sociopolíticas indicadas nos textos consiste na ideia de que a","originalTitle":"Questão 79 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-080","year":2017,"area":"CH","text":"Com a Lei de Terras de 1850, o acesso à terra só passou a ser possível por meio da compra com pagamento em dinheiro. Isso limitava, ou mesmo praticamente impedia, o acesso à terra para os trabalhadores escravos que conquistavam a liberdade.\n\nOLIVEIRA, A. U. Agricultura brasileira: transformações recentes. In: ROSS, J. L. S. **Geografia do** **Brasil**. São Paulo: Edusp. 2009.","alternatives":{"A":"Reforma agrária.","B":"Expansão mercantil.","C":"Concentração fundiária.","D":"Desruralização da elite.","E":"Mecanização da produção."},"correct_answer":"C","topic":"Geografia","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"8f9d4d8adfdfb1fd29788d38a5432532cc8ffd7aff79b9dec8721a865fca5f3f","dataset_version":"v2025-01-15","metadata":{"index":80,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O fato legal evidenciado no texto acentuou o processo de","originalTitle":"Questão 80 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-081","year":2017,"area":"CH","text":"Estão aí, como se sabe, dois candidatos à presidência, os senhores Eduardo Gomes e Eurico Dutra, e um terceiro, o senhor Getúlio Vargas, que deve ser candidato de algum grupo político oculto, mas é também o candidato popular. Porque há dois “queremos”: o “queremos” dos que querem ver se continuam nas posições e o “queremos” popular… Afinal, o que é que o senhor Getúlio Vargas é? É fascista? É comunista? É ateu? É cristão? Quer sair? Quer ficar? O povo, entretanto, parece que gosta dele por isso mesmo, porque ele é “à moda da casa”.\n\n**A Democracia**. 16 set. 1945, apud GOMES, A. C.; D’ARAÚJO, M. C. **Getulismo e trabalhismo**. São Paulo: Ática, 1989.","alternatives":{"A":"Reclamar a participação das agremiações partidárias.","B":"Apoiar a permanência da ditadura estadonovista.","C":"Demandar a confirmação dos direitos trabalhistas.","D":"Reivindicar a transição constitucional sob influência do governante.","E":"Resgatar a representatividade dos sindicatos sob controle social."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"0592d34fca8e82972bae13dcea5afe51a36ee12825360318a7013019cbf3d1de","dataset_version":"v2025-01-15","metadata":{"index":81,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O movimento político mencionado no texto caracterizou-se por","originalTitle":"Questão 81 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-082","year":2017,"area":"CH","text":"O instituto popular, de acordo com o exame da razão, fez da figura do alferes Xavier o principal dos inconfidentes, e colocou os seus parceiros a meia ração de glória. Merecem, decerto, a nossa estima aqueles outros; eram patriotas. Mas o que se ofereceu a carregar com os pecadores de Israel, o que chorou de alegria quando viu comutada a pena de morte dos seus companheiros, pena que só ia ser executada nele, o enforcado, o esquartejado, o decapitado, esse tem de receber o prêmio na proporção do martírio, e ganhar por todos, visto que pagou por todos.\n\nASSIS, M. **Gazeta de Notícias**, n. 114, 24 abr. 1892.","alternatives":{"A":"Redenção cristã e cultura cívica.","B":"Veneração aos santos e radicalismo militar.","C":"Apologia aos protestantes e culto ufanista.","D":"Tradição messiânica e tendência regionalista.","E":"Representação eclesiástica e dogmatismo ideológico."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"dbac54bf9156548e5a349dc9f98c3379f07ff31c899a63e98221016cf1a89cce","dataset_version":"v2025-01-15","metadata":{"index":82,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No processo de transição para a República, a narrativa machadiana sobre a Inconfidência Mineira associa","originalTitle":"Questão 82 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-083","year":2017,"area":"CH","text":"No período anterior ao golpe militar de 1964, os documentos episcopais indicavam para os bispos que o desenvolvimento econômico, e claramente o desenvolvimento capitalista, orientando-se no sentido da justa distribuição da riqueza, resolveria o problema da miséria rural e, consequentemente, suprimiria a possibilidade do proselitismo e da expansão comunista entre os camponeses. Foi nesse sentido que o golpe de Estado, de 31 de março de 1964, foi acolhido pela Igreja.\n\nMARTINS, J. S. **A política do Brasil**: lúmpen e místico. São Paulo: Contexto, 2011 (adaptado).","alternatives":{"A":"Luta de classes é estimulada pelo livre mercado.","B":"Poder oligárquico é limitado pela ação do Exército.","C":"Doutrina cristã é beneficiada pelo atraso do interior.","D":"Espaço político é dominado pelo interesse empresarial.","E":"Manipulação ideológica é favorecida pela privação material."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"fdddefabe56e63f13c9709225c778b6ce093e4fe1388070a7834ea20d81f49df","dataset_version":"v2025-01-15","metadata":{"index":83,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Em que pesem as divergências no interior do clero após a instalação da ditadura civil-militar, o posicionamento mencionado no texto fundamentou-se no entendimento da hierarquia católica de que o(a)","originalTitle":"Questão 83 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-084","year":2017,"area":"CH","text":"O conceito de democracia, no pensamento de Habermas, é construído a partir de uma dimensão procedimental, calcada no discurso e na deliberação. A legitimidade democrática exige que o processo de tomada de decisões políticas ocorra a partir de uma ampla discussão pública, para somente então decidir. Assim, o caráter deliberativo corresponde a um processo coletivo de ponderação e análise, permeado pelo discurso, que antecede a decisão.\n\nVITALE, D. Jürgen Habermas, modernidade e democracia deliberativa. **Cadernos do CRH (UFBA)**, v. 19, 2006 (adaptado).","alternatives":{"A":"Participação direta periódica do cidadão.","B":"Debate livre e racional entre cidadãos e Estado.","C":"Interlocução entre os poderes governamentais.","D":"Eleição de lideranças políticas com mandatos temporários.","E":"Controle do poder político por cidadãos mais esclarecidos."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"a37540d03ba146f0432e757153c094f00d46a74049ff2935b9cbc0903a7fa9ff","dataset_version":"v2025-01-15","metadata":{"index":84,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O conceito de democracia proposto por Jürgen Habermas pode favorecer processos de inclusão social. De acordo com o texto, é uma condição para que isso aconteça o(a)","originalTitle":"Questão 84 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-085","year":2017,"area":"CH","text":"Uma pessoa vê-se forçada pela necessidade a pedir dinheiro emprestado. Sabe muito bem que não poderá pagar, mas vê também que não lhe emprestarão nada se não prometer firmemente pagar em prazo determinado. Sente a tentação de fazer a promessa; mas tem ainda consciência bastante para perguntar a si mesma: não é proibido e contrário ao dever livrar-se de apuros desta maneira? Admitindo que se decida a fazê-lo, a sua máxima de ação seria: quando julgo estar em apuros de dinheiro, vou pedi-lo emprestado e prometo pagá-lo, embora saiba que tal nunca sucederá.\n\nKANT, I. **Fundamentação da metafísica dos costumes**. São Paulo: Abril Cultural, 1980.","alternatives":{"A":"Assegura que a ação seja aceita por todos a partir da livre discussão participativa.","B":"Garante que os efeitos das ações não destruam a possibilidade da vida futura na terra.","C":"Opõe-se ao princípio de que toda ação do homem possa valer como norma universal.","D":"Materializa-se no entendimento de que os fins da ação humana podem justificar os meios.","E":"Permite que a ação individual produza a mais ampla felicidade para as pessoas envolvidas."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"29a70b8a46fa483e92f19cc1a3b5c61459550f7a592a4987c2faf52d95e07367","dataset_version":"v2025-01-15","metadata":{"index":85,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"De acordo com a moral kantiana, a “falsa promessa de pagamento” representada no texto","originalTitle":"Questão 85 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-086","year":2017,"area":"CH","text":"O terremoto de 8,8 na escala Richter que atingiu a costa oeste do Chile, em fevereiro, provocou mudanças significativas no mapa da região. Segundo uma análise preliminar, toda a cidade de Concepción se deslocou pelo menos três metros para o oeste. Buenos Aires moveu-se cerca de 2,5 centímetros para oeste, enquanto Santiago, mais próxima do local do evento, deslocou-se quase 30 centímetros para o oeste-sudoeste. As cidades de Valparaíso, no Chile, e Mendoza, na Argentina, também tiveram suas posições alteradas significativamente (13,4 centímetros e 8,8 centímetros, respectivamente).\n\n**Revista InfoGNSS**, Curitiba, ano 6, n. 31, 2010.","alternatives":{"A":"Áreas vulcânicas, onde o material magmático se eleva, formando cordilheiras.","B":"Faixas costeiras, onde o assoalho oceânico recebe sedimentos, provocando tsunamis.","C":"Estreitas faixas de intensidade sísmica, no contato das placas tectônicas, próximas a dobramentos modernos.","D":"Escudos cristalinos, onde as rochas são submetidas aos processos de intemperismo, com alterações bruscas de temperatura.","E":"Áreas de bacias sedimentares antigas, localizadas no centro das placas tectônicas, em regiões conhecidas como pontos quentes."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"c59ee4dd18b3131c9bd68cd8eed357917644b4ca780505f3bd580514ae63b20b","dataset_version":"v2025-01-15","metadata":{"index":86,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No texto, destaca-se um tipo de evento geológico frequente em determinadas partes da superfície terrestre. Esses eventos estão concentrados em","originalTitle":"Questão 86 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-087","year":2017,"area":"CH","text":"![](https://enem.dev/2017/questions/87/a29bc279-ba56-4fe4-aeb0-ff72098524ca.png)\n\nDisponível em: http://img0.cptec.inpe.br. Acesso em: 25 ago. 2014 (adaptado).\n\n![](https://enem.dev/2017/questions/87/d6ce35bb-244b-48b8-9647-e22f10d2a987.png)\n\nDisponível em: http://imagens.climatempo.com.br. Acesso em: 25 ago. 2014 (adaptado).","alternatives":{"A":"Altitude, que forma barreiras naturais.","B":"Vegetação, que afeta a incidência solar.","C":"Massas de ar, que provocam precipitações.","D":"Correntes marítimas, que atuam na troca de calor.","E":"Continentalidade, que influencia na amplitude da temperatura."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/87/a29bc279-ba56-4fe4-aeb0-ff72098524ca.png","https://enem.dev/2017/questions/87/d6ce35bb-244b-48b8-9647-e22f10d2a987.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/87/a29bc279-ba56-4fe4-aeb0-ff72098524ca.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/87/d6ce35bb-244b-48b8-9647-e22f10d2a987.png"],"content_hash":"ab56e9852262f20169ad86d6fb02b482ee91dd32457ca0fada1db1b18b115808","dataset_version":"v2025-01-15","metadata":{"index":87,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No dia em que foram colhidos os dados meteorológicos apresentados, qual fator climático foi determinante para explicar os índices de umidade relativa do ar nas regiões Nordeste e Sul?","originalTitle":"Questão 87 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-088","year":2017,"area":"CH","text":"Se, pois, para as coisas que fazemos existe um fim que desejamos por ele mesmo e tudo o mais é desejado no interesse desse fim; evidentemente tal fim será o bem, ou antes, o sumo bem. Mas não terá o conhecimento, porventura, grande influência sobre essa vida? Se assim é, esforcemo-nos por determinar, ainda que em linhas gerais apenas, o que seja ele e de qual das ciências ou faculdades constitui o objeto. Ninguém duvidará de que o seu estudo pertença à arte mais prestigiosa e que mais verdadeiramente se pode chamar a arte mestra. Ora, a política mostra ser dessa natureza, pois é ela que determina quais as ciências que devem ser estudadas num Estado, quais são as que cada cidadão deve aprender, e até que ponto; e vemos que até as faculdades tidas em maior apreço, como a estratégia, a economia e a retórica, estão sujeitas a ela. Ora, como a política utiliza as demais ciências e, por outro lado, legisla sobre o que devemos e o que não devemos fazer, a finalidade dessa ciência deve abranger as das outras, de modo que essa finalidade será o bem humano.\n\nARISTÓTELES. Ética a Nicômaco. In: **Pensadores**. São Pauto: Nova Cultural, 1991 (adaptado).","alternatives":{"A":"O bem dos indivíduos consiste em cada um perseguir seus interesses.","B":"O sumo bem é dado pela fé de que os deuses são os portadores da verdade.","C":"A política é a ciência que precede todas as demais na organização da cidade.","D":"A educação visa formar a consciência de cada pessoa para agir corretamente.","E":"A democracia protege as atividades políticas necessárias para o bem comum."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"7e65b51b2ce7b1dc1f94449648f7ceac062f560b8bd88f94ab4a3955ac66fa80","dataset_version":"v2025-01-15","metadata":{"index":88,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Para Aristóteles, a relação entre o sumo bem e a organização da pólis pressupõe que","originalTitle":"Questão 88 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-089","year":2017,"area":"CH","text":"O comércio soube extrair um bom proveito da interatividade própria do meio tecnológico. A possibilidade de se obter um alto desenho do perfil de interesses do usuário, que deverá levar às últimas consequências o princípio da oferta como isca para o desejo consumista, foi o principal deles.\n\nSANTAELLA, L. **Culturas e artes do pós-humano**: da cultura das mídias à cibercultura. São Paulo: Paulus, 2003 (adaptado).","alternatives":{"A":"Atuação dos consumidores como fiscalizadores da produção.","B":"Exigência de consumidores conscientes de seus direitos.","C":"Relação direta entre fabricantes e consumidores.","D":"Individualização das mensagens publicitárias.","E":"Manutenção das preferências de consumo."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"8fa5512961334cf0212fc83964ed568b752a2a41346ee6ea70c048912170385b","dataset_version":"v2025-01-15","metadata":{"index":89,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Do ponto de vista comercial, o avanço das novas tecnologias, indicado no texto, está associado à","originalTitle":"Questão 89 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-AMARELO-090","year":2017,"area":"CH","text":"![](https://enem.dev/2017/questions/90/382a1a12-19d7-4c42-8e94-fd33fd9c9477.png)","alternatives":{"A":"Valorização de uma representação tradicional da mulher.","B":"Descaracterização de referências do folclore nordestino.","C":"Fusão de elementos brasileiros à moda da Europa.","D":"Massificação do consumo de uma arte local.","E":"Criação de uma estética de resistência."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/90/382a1a12-19d7-4c42-8e94-fd33fd9c9477.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/90/382a1a12-19d7-4c42-8e94-fd33fd9c9477.png"],"content_hash":"b6fe8d87e990bbe800b347d8454c2356535b4b15e13d77529f73e16ff5a78516","dataset_version":"v2025-01-15","metadata":{"index":90,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Elaborada em 1969, a releitura contida na Figura 2 revela aspectos de uma trajetória e obra dedicadas à","originalTitle":"Questão 90 - ENEM 2017","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-108","year":2017,"area":"CH","text":"O brinquedo pula-pula (cama elástica) é composto por uma lona circular flexível horizontal presa por molas à sua borda. As crianças brincam pulando sobre ela, alterando e alternando suas formas de energia. Ao pular verticalmente, desprezando o atrito com o ar e os movimentos de rotação do corpo enquanto salta, uma criança realiza um movimento periódico vertical em torno da posição de equilíbrio da lona (h = 0), passando pelos pontos de máxima e de mínima alturas, hmáx e hmin, respectivamente.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/108/11f3a959-f625-48d7-9f8c-b9b76d20cded.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/108/24461a0d-95e8-462d-a82d-22ac13dff808.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/108/36bdb8ae-b187-4ae8-bc1d-21c475dc645b.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/108/7d2c21e5-6f18-45ed-83c0-f21311f084a2.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/108/b34b792f-d948-477c-b7db-7fdd8749a507.jpg"],"content_hash":"be56bbce1fb46b4a9213790319eefc7a63f9ea084b21c364902f7bbb82d2935b","dataset_version":"v2025-01-15","metadata":{"index":108,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Esquematicamente, o esboço do gráfico da energia cinética da criança em função de sua posição vertical na situação descrita é:","originalTitle":"Questão 108 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-126","year":2017,"area":"CH","text":"No ar que respiramos existem os chamados “gases inertes”. Trazem curiosos nomes gregos, que significam “o Novo”, “o Oculto”, “o Inativo”. E de fato são de tal modo inertes, tão satisfeitos em sua condição, que não interferem em nenhuma reação química, não se combinam com nenhum outro elemento e justamente por esse motivo ficaram sem ser observados durante séculos: só em 1962 um químico, depois de longos e engenhosos esforços, conseguiu forçar “o Estrangeiro” (o xenônio) a combinar-se fugazmente com o flúor ávido e vivaz, a façanha pareceu tão  extraordinária que lhe foi conferido o Prêmio Nobel.\n\nLEVI, P. **A tabela periódica**. Rio de Janeiro: Relume-Dumará, 1994 (adaptado)","alternatives":{"A":"Densidade.","B":"Condutância.","C":"Eletronegatividade.","D":"Estabilidade nuclear.","E":"Temperatura de ebulição."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"62fa9291fc9ee9213467ad7ae0522769a0af10e7cb276c9fa8cf9efaf721c8c0","dataset_version":"v2025-01-15","metadata":{"index":126,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Qual propriedade do flúor justifica sua escolha como reagente para o processo mencionado?","originalTitle":"Questão 126 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-128","year":2017,"area":"CH","text":"A retina é um tecido sensível à luz, localizado na parte posterior do olho, onde ocorre o processo de formação de imagem. Nesse tecido, encontram-se vários tipos celulares específicos. Um desses tipos celulares são cones, os quais convertem os diferentes comprimentos de onda da luz visível em sinais elétricos, que são transmitidos pelo nervo óptico até o cérebro.\n\nDisponível em: www.portaldaretina.com.br. Acesso em: 13 jun. 2012 (adaptado)","alternatives":{"A":"Comprometer a capacidade de visão em cores.","B":"Impedir a projeção dos raios luminosos na retina.","C":"Provocar a formação de imagens invertidas na retina.","D":"Causar dificuldade de visualização de objetos próximos.","E":"Acarretar a perda da capacidade de alterar o diâmetro da pupila."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"12c91e8fafc0469a6d71c77d1384d126220aec39ee6d20534f992d944f2fdd20","dataset_version":"v2025-01-15","metadata":{"index":128,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Em relação à visão, a degeneração desse tipo celular irá","originalTitle":"Questão 128 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-130","year":2017,"area":"CH","text":"A cromatografia em papel é um método de separação que se baseia na migração diferencial dos componentes de uma mistura entre duas fases imiscíveis. Os componentes da amostra são separados entre a fase estacionária e a fase móvel em movimento no papel. A fase estacionária consiste de celulose praticamente pura, que pode absorver até 22% de água. É a água absorvida que funciona como fase estacionária líquida e que interage com a fase móvel, também líquida (partição líquido-líquido). Os componentes capazes de formar interações intermoleculares mais fortes com a fase estacionária migram mais lentamente.\n\nUma mistura de hexano com 5% (v/v) de acetona foi utilizada como fase móvel na separação dos componentes de um extrato vegetal obtido a partir de pimentões. Considere que esse extrato contém as substâncias representadas.\n\nRIBEIRO, N.M.; NUNES, C. R. Análise de pigmentos de pimentões por cromatografia em papel, **Química Nova na Escola**, n.29, ago. 2008 (adaptado).\n\n![](https://enem.dev/2017/questions/130/5e013833-b780-40ce-ae64-9f1dd61cb6fa.png)","alternatives":{"A":"Licopeno.","B":"Α-caroteno.","C":"Γ-caroteno.","D":"Capsorubina.","E":"Α-criptoxantina."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":["https://enem.dev/2017/questions/130/5e013833-b780-40ce-ae64-9f1dd61cb6fa.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/130/5e013833-b780-40ce-ae64-9f1dd61cb6fa.png"],"content_hash":"bb1d110f1fbd04d488adc55dad22a53cbfaca224404905cef3c430509c8b7409","dataset_version":"v2025-01-15","metadata":{"index":130,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A substância presente na mistura que migra mais lentamente é o(a)","originalTitle":"Questão 130 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-134","year":2017,"area":"CH","text":"A ozonólise, reação utilizada na indústria madeireira para a produção de papel, é utilizada em escala de laboratório na síntese de aldeídos e cetonas. As duplas ligações dos alcenos são clivadas pela oxidação com o ozônio (O3), em presença de água e zinco metálico, e a reação produz aldeídos e/ou cetonas, dependendo do grau de substituição da ligação dupla. Ligações duplas dissubstituídas geram cetonas, enquanto as ligações duplas terminais ou monossubstituídas dão origem a aldeídos, como mostra o esquema.\n\n![](https://enem.dev/2017/questions/134/473049c4-f31e-4efc-b18b-e808378bc090.png)\n\nConsidere a ozonólise do composto 1-fenil-2-metilprop-1-eno:\n\n![](https://enem.dev/2017/questions/134/4ebacf49-d6c6-4b9d-a586-ed1b1cadd538.png)\n\nMARTINO, A. **Química, a ciência global.** Goiânia: Editora W, 2014 (adaptado)","alternatives":{"A":"Benzaldeído e propanona.","B":"Propanal e benzaldeído.","C":"2-fenil-etanal e metanal.","D":"Benzeno e propanona.","E":"Benzaldeído e etanal."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/134/473049c4-f31e-4efc-b18b-e808378bc090.png","https://enem.dev/2017/questions/134/4ebacf49-d6c6-4b9d-a586-ed1b1cadd538.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/134/473049c4-f31e-4efc-b18b-e808378bc090.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/134/4ebacf49-d6c6-4b9d-a586-ed1b1cadd538.png"],"content_hash":"d8d9a04b04cb533322c5e0216f9d0cd539253a2355c67b79a155242affdd1488","dataset_version":"v2025-01-15","metadata":{"index":134,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Quais são os produtos formados nessa reação?","originalTitle":"Questão 134 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-141","year":2017,"area":"CH","text":"Em uma cantina, o sucesso de venda no verão são sucos preparados à base de polpa de frutas. Um dos sucos mais vendidos é o de morango com acerola, que é preparado com 2/3 de polpa de morango e 1/3 de polpa de acerola.\n\nPara o comerciante, as polpas são vendidas em embalagens de igual volume. Atualmente, a embalagem da polpa de morango custa R$ 18,00 e a de acerola, R$ 14,70. Porém, está prevista uma alta no preço da embalagem da polpa de acerola no próximo mês, passando a custar R$ 15,30.\n\nPara não aumentar o preço do suco, o comerciante negociou com o fornecedor uma redução no preço da embalagem da polpa de morango.","alternatives":{"A":"1,20.","B":"0,90.","C":"0,60.","D":"0,40.","E":"0,30"},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"7f75cc01be0c95c1754df72aa427667c0f454d40e027fe5088cea85304758902","dataset_version":"v2025-01-15","metadata":{"index":141,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A redução, em real, no preço da embalagem da polpa de morango deverá ser de","originalTitle":"Questão 141 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-091","year":2017,"area":"CN","text":"A toxicidade de algumas substâncias é normalmente representada por um índice conhecido como DL50 (dose letal mediana). Ele representa a dosagem aplicada a uma população de seres vivos que mata 50% desses indivíduos e é normalmente medido utilizando-se ratos como cobaias. Esse índice é muito importante para os seres humanos, pois ao se extrapolar os dados obtidos com o uso de cobaias, pode-se determinar o nível tolerável de contaminação de alimentos, para que possam ser consumidos de forma segura pelas pessoas. O quadro apresenta três pesticidas e suas toxicidades. A unidade mg/kg indica a massa da substância ingerida pela massa da cobaia.\n\n![](https://enem.dev/2017/questions/91/1af39a67-d332-437c-8496-b3627d2f1dfd.png)\n\nSessenta ratos, com massa de 200 g cada, foram divididos em três grupos de vinte. Três amostras de ração, contaminadas, cada uma delas com um dos pesticidas indicados no quadro, na concentração de 3 mg por grama de ração, foram administradas para cada grupo de cobaias. Cada rato consumiu 100g de ração.","alternatives":{"A":"O grupo que se contaminou somente com atrazina.","B":"O grupo que se contaminou somente com diazinon.","C":"Os grupos que se contaminaram com atrazina e malation.","D":"Os grupos que se contaminaram com diazinon e malation.","E":"Nenhum dos grupos contaminados com atrazina, diazinon e malation."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"HARD","asset_refs":["https://enem.dev/2017/questions/91/1af39a67-d332-437c-8496-b3627d2f1dfd.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/91/1af39a67-d332-437c-8496-b3627d2f1dfd.png"],"content_hash":"ced1480fd775c906da0004a403d4a02f70cfef3701037ddb52c26ddbe1f592a8","dataset_version":"v2025-01-15","metadata":{"index":91,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual(ais) grupo(s) terá(ão) uma mortalidade mínima de 10 ratos?","originalTitle":"Questão 91 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-092","year":2017,"area":"CN","text":"Os medicamentos são rotineiramente utilizados pelo ser humano com o intuito de diminuir ou, por muitas vezes, curar possíveis transtornos de saúde. Os antibióticos são grupos de fármacos inseridos no tratamento de doenças causadas por bactérias.","alternatives":{"A":"Ativando o sistema imunológico do hospedeiro.","B":"Interferindo na cascata bioquímica da inflamação.","C":"Removendo as toxinas sintetizadas pelas bactérias","D":"Combatendo as células hospedeiras das bactérias.","E":"Danificando estruturas específicas da célula bacteriana."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"f2f333704873a4a9e9e74ffd4c126cb54c0adaa8dcc279ebafdb48fe4ca0f75f","dataset_version":"v2025-01-15","metadata":{"index":92,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Na terapêutica das doenças mencionadas, alguns desses fármacos atuam","originalTitle":"Questão 92 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-093","year":2017,"area":"CN","text":"Dispositivos eletrônicos que utilizam materiais de baixo custo, como polímeros semicondutores, têm sido desenvolvidos para monitorar a concentração de amônia (gás tóxico e incolor) em granjas avícolas. A polianilina é um polímero semicondutor que tem o valor de sua resistência elétrica nominal quadruplicado quando exposta a altas concentrações de amônia. Na ausência de amônia, a polianilina se comporta como um resistor ôhmico e a sua resposta elétrica é mostrada no gráfico.\n\n![](https://enem.dev/2017/questions/93/a9180abf-7120-4dab-a63a-7e8bcb09b559.png)","alternatives":{"A":"0,5 x 100","B":"2,0 x 100","C":"2,5 x 105","D":"5,0 x 105","E":"2,0 x 106"},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/93/a9180abf-7120-4dab-a63a-7e8bcb09b559.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/93/a9180abf-7120-4dab-a63a-7e8bcb09b559.png"],"content_hash":"bf39a6fe6e3c3f3c2d7a48082ab7a11e172a03c6f4f4398742c65ee2b7bd4b42","dataset_version":"v2025-01-15","metadata":{"index":93,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O valor da resistência elétrica da polianilina na presença de altas concentrações de amônia, em ohm, é igual a","originalTitle":"Questão 93 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-094","year":2017,"area":"CN","text":"Pesquisadores conseguiram estimular a absorção de energia luminosa em plantas graças ao uso de nanotubos de carbono. Para isso, nanotubos de carbono “se inseriram” no interior dos cloroplastos por uma montagem espontânea, através das membranas dos cloroplastos. Pigmentos da planta absorvem as radiações luminosas, os elétrons são “excitados” e se deslocam no interior de membranas dos cloroplastos, e a planta utiliza em seguida essa energia elétrica para a fabricação de açúcares. Os nanotubos de carbono podem absorver comprimentos de onda habitualmente não utilizados pelos cloroplastos, e os pesquisadores tiveram a ideia de utilizá-los como “antenas”, estimulando a conversão de energia solar pelos cloroplastos, com o aumento do transporte de elétrons. Nanotubos de carbono incrementam a fotossíntese de plantas.\n\nDisponível em: http://lqes.iqm.unicamp.br. Acesso em: 14 nov. 2014 (adaptado).","alternatives":{"A":"Utilização de água.","B":"Absorção de fótons.","C":"Formação de gás oxigênio.","D":"Proliferação dos cloroplastos.","E":"Captação de dióxido de carbono."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"bd6f146abe38c538ba6f2a770c9b2beb49aa223b32db23135b730cc331991a08","dataset_version":"v2025-01-15","metadata":{"index":94,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O aumento da eficiência fotossintética ocorreu pelo fato de os nanotubos de carbono promoverem diretamente a","originalTitle":"Questão 94 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-095","year":2017,"area":"CN","text":"A eletrólise é um processo não espontâneo de grande importância para a indústria química. Uma de suas aplicações é a obtenção do gás cloro e do hidróxido de sódio, a partir de uma solução aquosa de cloreto de sódio. Nesse procedimento, utiliza-se uma célula eletroquímica, como ilustrado.\n\n![](https://enem.dev/2017/questions/95/e4765f64-939a-40ef-a345-e9ca0d1a3c8b.png)","alternatives":{"A":"Vapor de água.","B":"Oxigênio molecular.","C":"Hipoclorito de sódio.","D":"Hidrogênio molecular.","E":"Cloreto de hidrogênio."},"correct_answer":"D","topic":"Química","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/95/e4765f64-939a-40ef-a345-e9ca0d1a3c8b.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/95/e4765f64-939a-40ef-a345-e9ca0d1a3c8b.png"],"content_hash":"1209db05b4f98444156e42b7f97eedbd64f67cb56b696c6cf71ced39e32224ed","dataset_version":"v2025-01-15","metadata":{"index":95,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"No processo eletrolítico ilustrado, o produto secundário obtido é o","originalTitle":"Questão 95 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-096","year":2017,"area":"CN","text":"Uma grande virada na moderna história da agricultura ocorreu depois da Segunda Guerra Mundial. Após a guerra, os governos haviam se deparado com um enorme excedente de nitrato de amônio, ingrediente usado na fabricação de explosivos. A partir daí as fábricas de munição foram adaptadas para começar a produzir fertilizantes tendo como componente principal os nitratos.\n\nSOUZA, F. A. **Agricultura natural/orgânica como instrumento de fixação biológica e manutenção do nitrogênio no solo: um modelo sustentável de MDL.**  \nDisponível em: www.planetaorganico.com.br. Acesso em: 17 jul. 2015 (adaptado).","alternatives":{"A":"Nitratação.","B":"Nitrosação.","C":"Amonificação.","D":"Desnitrificação.","E":"Fixação biológica do N2."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"fca0e7b6c50d72d82733f10a5c83cff741486aaa2db58df25684fbb286aab259","dataset_version":"v2025-01-15","metadata":{"index":96,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"No ciclo natural do nitrogênio, o equivalente ao principal componente desses fertilizantes industriais é produzido na etapa de","originalTitle":"Questão 96 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-097","year":2017,"area":"CN","text":"Um fato corriqueiro ao se cozinhar arroz é o derramamento de parte da água de cozimento sobre a chama azul do fogo, mudando-a para uma chama amarela. Essa mudança de cor pode suscitar interpretações diversas, relacionadas às substâncias presentes na água de cozimento. Além do sal de cozinha (NaCl), nela se encontram carboidratos, proteínas e sais minerais.","alternatives":{"A":"Reação do gás de cozinha com o sal, volatilizando gás cloro.","B":"Emissão de fótons pelo sódio, excitado por causa da chama.","C":"Produção de derivado amarelo, pela reação com o carboidrato.","D":"Reação do gás de cozinha com a água, formando gás hidrogênio.","E":"Excitação das moléculas de proteínas, com formação de luz amarela."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"9bd0549f998cb24d217ffb5e26f197ec310629f6d2f2fdf4b57e733a7c6a1587","dataset_version":"v2025-01-15","metadata":{"index":97,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Cientificamente, sabe-se que essa mudança de cor da chama ocorre pela","originalTitle":"Questão 97 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-098","year":2017,"area":"CN","text":"A classificação biológica proposta por Whittaker permite distinguir cinco grandes linhas evolutivas utilizando, como critérios de classificação, a organização celular e o modo de nutrição. Woese e seus colaboradores, com base na comparação das sequências que codificam o RNA ribossômico dos seres vivos, estabeleceram relações de ancestralidade entre os grupos e concluíram que os procariontes do reino Monera não eram um grupo coeso do ponto de vista evolutivo.\n\n![](https://enem.dev/2017/questions/98/a50cb779-35c0-41a2-a622-5e38cb707ac9.png)","alternatives":{"A":"Tipos de células.","B":"Aspectos ecológicos.","C":"Relações filogenéticas.","D":"Propriedades fisiológicas.","E":"Características morfológicas."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/98/a50cb779-35c0-41a2-a622-5e38cb707ac9.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/98/a50cb779-35c0-41a2-a622-5e38cb707ac9.png"],"content_hash":"eb4c51b0392a0aa4a6658abaafc8c5bae0488ee0059957873ef739829d547485","dataset_version":"v2025-01-15","metadata":{"index":98,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A diferença básica nas classificações citadas é que a mais recente se baseia fundamentalmente em","originalTitle":"Questão 98 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-099","year":2017,"area":"CN","text":"Em uma colisão frontal entre dois automóveis, a força que o cinto de segurança exerce sobre o tórax e abdômen do motorista pode causar lesões graves nos órgãos internos. Pensando na segurança do seu produto, um fabricante de automóveis realizou testes em cinco modelos diferentes de cinto. Os testes simularam uma colisão de 0,30 segundo de duração, e os bonecos que representavam os ocupantes foram equipados com acelerômetros. Esse equipamento registra o módulo da desaceleração do boneco em função do tempo. Os parâmetros como massa dos bonecos, dimensões dos cintos e velocidade imediatamente antes e após o impacto foram os mesmos para todos os testes. O resultado final obtido está no gráfico de aceleração por tempo.\n\n![](https://enem.dev/2017/questions/99/04a95fbc-a686-452f-a85a-b5ff100a5b6c.jpg)","alternatives":{"A":"1","B":"2","C":"3","D":"4","E":"5"},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/99/04a95fbc-a686-452f-a85a-b5ff100a5b6c.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/99/04a95fbc-a686-452f-a85a-b5ff100a5b6c.jpg"],"content_hash":"6a99a6c16536101a27b401068f57e9316df56980f59815da3cef0f0fd408b15c","dataset_version":"v2025-01-15","metadata":{"index":99,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual modelo de cinto oferece menor risco de lesão interna ao motorista?","originalTitle":"Questão 99 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-100","year":2017,"area":"CN","text":"Pesquisadores criaram um tipo de plaqueta artificial, feita com um polímero gelatinoso coberto de anticorpos, que promete agilizar o processo de coagulação quando injetada no corpo. Se houver sangramento, esses anticorpos fazem com que a plaqueta mude sua forma e se transforme em uma espécie de rede que gruda nas lesões dos vasos sanguíneos e da pele.\n\nMOUTINHO, S. **Coagulação acelerada.** Disponível em: http://cienciahoje.uol.com.br.  \nAcesso em: 19 fev. 2013 (adaptado).","alternatives":{"A":"Filariose.","B":"Hemofilia.","C":"Aterosclerose.","D":"Doença de Chagas.","E":"Síndrome da imunodeficiência adquirida."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"e6cf6b860c14b0d946c1ba43e6c0d20847e42f70d236282f36ae35fef50f4b33","dataset_version":"v2025-01-15","metadata":{"index":100,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual a doença cujos pacientes teriam melhora de seu estado de saúde com o uso desse material?","originalTitle":"Questão 100 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-101","year":2017,"area":"CN","text":"A figura mostra como é a emissão de radiação eletromagnética para cinco tipos de lâmpada: haleto metálico, tungstênio, mercúrio, xênon e LED (diodo emissor de luz). As áreas marcadas em cinza são proporcionais à intensidade da energia liberada pela lâmpada. As linhas pontilhadas mostram a sensibilidade do olho humano aos diferentes comprimentos de onda. UV e IV são as regiões do ultravioleta e do infravermelho, respectivamente.\n\nUm arquiteto deseja iluminar uma sala usando uma lâmpada que produza boa iluminação, mas que não aqueça o ambiente.\n\n![](https://enem.dev/2017/questions/101/0e9fcc06-6aa7-443d-bfaa-0485813ea263.jpg)","alternatives":{"A":"Haleto metálico.","B":"Tungstênio.","C":"Mercúrio.","D":"Xênon.","E":"LED"},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/101/0e9fcc06-6aa7-443d-bfaa-0485813ea263.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/101/0e9fcc06-6aa7-443d-bfaa-0485813ea263.jpg"],"content_hash":"c62db2fba402161933547115bd80ce5c9f9e22902d630806eb59bf8434e87c1c","dataset_version":"v2025-01-15","metadata":{"index":101,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual tipo de lâmpada melhor atende ao desejo do arquiteto?","originalTitle":"Questão 101 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-102","year":2017,"area":"CN","text":"Partículas microscópicas existentes na atmosfera funcionam como núcleos de condensação de vapor de água que, sob condições adequadas de temperatura e pressão, propiciam a formação das nuvens e consequentemente das chuvas. No ar atmosférico, tais partículas são formadas pela reação de ácidos (H X  \ncom a base NH3, de forma natural ou antropogênica, dando origem a sais de amônio (NH4X , de acordo com a  \nequação química genérica:\n\nHX (g) + NH3 (g) –> NH4X (s)\n\nFELIX, E. P.; CARDOSO, A. A. F**atores ambientais que afetam a precipitação úmida.**  \nQuímica Nova na Escola, n. 21, maio 2005 (adaptado).","alternatives":{"A":"Ligações iônicas.","B":"Interações dipolo-dipolo.","C":"Interações dipolo-dipolo induzido.","D":"Interações íon-dipolo.","E":"Ligações covalentes."},"correct_answer":"D","topic":"Química","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"0654514cdc5b75cc95f7e7bc5319403abcef47b118eff4f6781fa186215ea637","dataset_version":"v2025-01-15","metadata":{"index":102,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A fixação de moléculas de vapor de água pelos núcleos de condensação ocorre por","originalTitle":"Questão 102 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-103","year":2017,"area":"CN","text":"Em uma linha de transmissão de informações por fibra óptica, quando um sinal diminui sua intensidade para valores inferiores a 10 dB, este precisa ser retransmitido. No entanto, intensidades superiores a 100 dB não podem ser transmitidas adequadamente. A figura apresenta como se dá a perda de sinal (perda óptica) para diferentes comprimentos de onda para certo tipo de fibra óptica.\n\n![](https://enem.dev/2017/questions/103/5885e74b-985f-472a-83a9-525ec6b3e918.jpg)","alternatives":{"A":"6","B":"18","C":"60","D":"90","E":"100"},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/103/5885e74b-985f-472a-83a9-525ec6b3e918.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/103/5885e74b-985f-472a-83a9-525ec6b3e918.jpg"],"content_hash":"50fb8d0844ef712fc800b83ce00083129b1ed58bed0104cb6755021035b16876","dataset_version":"v2025-01-15","metadata":{"index":103,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual é a máxima distância, em km, que um sinal pode ser enviado nessa fibra sem ser necessária uma retransmissão?","originalTitle":"Questão 103 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-104","year":2017,"area":"CN","text":"A técnica do carbono-14 permite a datação de fósseis pela medição dos valores de emissão beta desse isótopo presente no fóssil. Para um ser em vida, o máximo são 15 emissões beta/(min g). Após a morte, a quantidade de 14C se reduz pela metade a cada 5 730 anos.\n\nA prova do carbono 14. Disponível em: http://noticias.terra.com.br. Acesso em: 9 nov. 2013 (adaptado).","alternatives":{"A":"450.","B":"1 433.","C":"11 460.","D":"17 190.","E":"27 000."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"8485b78328e6ec1865ff661ff0dc1f8027a9dee9761d8a6be2f78b5580e95484","dataset_version":"v2025-01-15","metadata":{"index":104,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Considere que um fragmento fóssil de massa igual a 30 g foi encontrado em um sítio arqueológico, e a medição de radiação apresentou 6 750 emissões beta por hora. A idade desse fóssil, em anos, é","originalTitle":"Questão 104 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-105","year":2017,"area":"CN","text":"A figura mostra o funcionamento de uma estação híbrida de geração de eletricidade movida a energia eólica e biogás. Essa estação possibilita que a energia gerada no parque eólico seja armazenada na forma de gás hidrogênio, usado no fornecimento de energia para a rede elétrica comum e para abastecer células a combustível.\n\n![](https://enem.dev/2017/questions/105/fdcdfdb2-4a95-45ce-910c-fe237a92283a.jpg)","alternatives":{"A":"Planta mista de geração de energia realiza eletrólise para enviar energia à rede de distribuição elétrica.","B":"Hidrogênio produzido e armazenado é utilizado na combustão com o biogás para gerar calor e eletricidade.","C":"Conjunto de turbinas continua girando com a mesma velocidade, por inércia, mantendo a eficiência anterior.","D":"Combustão da mistura biogás-hidrogênio gera diretamente energia elétrica adicional para a manutenção da estação.","E":"Planta mista de geração de energia é capaz de utilizar todo o calor fornecido na combustão para a geração de eletricidade."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/105/fdcdfdb2-4a95-45ce-910c-fe237a92283a.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/105/fdcdfdb2-4a95-45ce-910c-fe237a92283a.jpg"],"content_hash":"4969c5137c18082c3d87089ccd4169542c613fde36017028a768e2596e34b2c1","dataset_version":"v2025-01-15","metadata":{"index":105,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Mesmo com ausência de ventos por curtos períodos, essa estação continua abastecendo a cidade onde está\ninstalada, pois o(a)","originalTitle":"Questão 105 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-106","year":2017,"area":"CN","text":"Na Idade Média, para elaborar preparados a partir de plantas produtoras de óleos essenciais, as coletas das espécies eram realizadas ao raiar do dia. Naquela época, essa prática era fundamentada misticamente pelo efeito mágico dos raios lunares, que seria anulado pela emissão dos raios solares. Com a evolução da ciência,  \nfoi comprovado que a coleta de algumas espécies ao raiar do dia garante a obtenção de material com maiores quantidades de óleos essenciais.","alternatives":{"A":"Volatilização das substâncias de interesse.","B":"Polimerização dos óleos catalisada pela radiação solar.","C":"Solubilização das substâncias de interesse pelo orvalho.","D":"Oxidação do óleo pelo oxigênio produzido na fotossíntese.","E":"Liberação das moléculas de óleo durante o processo de fotossíntese."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"00a0525190b95ebad0d043121bf4b8167449c6a53ad653ff4d24a8bff5f003e2","dataset_version":"v2025-01-15","metadata":{"index":106,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A explicação científica que justifica essa prática se baseia na","originalTitle":"Questão 106 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-107","year":2017,"area":"CN","text":"A epilação a laser (popularmente conhecida como depilação a laser) consiste na aplicação de uma fonte de luz para aquecer e causar uma lesão localizada e controlada nos folículos capilares. Para evitar que outros tecidos sejam danificados, selecionam-se comprimentos de onda que são absorvidos pela melanina presente nos pelos, mas que não afetam a oxi-hemoglobina do sangue e a água dos tecidos da região em que o tratamento será aplicado. A figura mostra como é a absorção de diferentes comprimentos de onda pela melanina, oxi-hemoglobina e água.\n\n![](https://enem.dev/2017/questions/107/d7140b05-a8ee-4974-a104-7a6097572b07.jpg)","alternatives":{"A":"400","B":"700","C":"1100","D":"900","E":"500"},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/107/d7140b05-a8ee-4974-a104-7a6097572b07.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/107/d7140b05-a8ee-4974-a104-7a6097572b07.jpg"],"content_hash":"8dcb3b7d61ae5b4e999c6dac0d0256569d2a04794163ec7e80f09a2e4b831f92","dataset_version":"v2025-01-15","metadata":{"index":107,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual é o comprimento de onda, em nm, ideal para a epilação a laser?","originalTitle":"Questão 107 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-109","year":2017,"area":"CN","text":"O fenômeno da piracema (subida do rio) é um importante mecanismo que influencia a reprodução de algumas espécies de peixes, pois induz o processo que estimula a queima de gordura e ativa mecanismos hormonais complexos, preparando-os para a reprodução. Intervenções antrópicas nos ambientes aquáticos, como a construção de barragens, interferem na reprodução desses animais.\n\nMALTA, P **Impacto ambiental das barragens hidrelétricas**. Disponível em: http://futurambiental.com. Acesso em: 10 maio 2013 (adaptado).","alternatives":{"A":"Percurso da migração.","B":"Longevidade dos indivíduos.","C":"Disponibilidade de alimentos.","D":"Período de migração da espécie.","E":"Número de espécies de peixes no local."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"4d83b31f19287f83482de42c388628a1ab3bd84d0c9f92bdcb493e7da82444e9","dataset_version":"v2025-01-15","metadata":{"index":109,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Essa intervenção antrópica prejudica a piracema porque reduz o(a)","originalTitle":"Questão 109 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-110","year":2017,"area":"CN","text":"Fusível é um dispositivo de proteção contra sobrecorrente em circuitos. Quando a corrente que passa por esse componente elétrico é maior que sua máxima corrente nominal, o fusível queima. Dessa forma, evita que a corrente elevada danifique os aparelhos do circuito. Suponha que o circuito elétrico mostrado seja alimentado por uma fonte de tensão U e que o fusível suporte uma corrente nominal de 500 mA.\n\n![](https://enem.dev/2017/questions/110/eb184743-fe6a-4dd1-9f70-81a4885f121f.jpg)","alternatives":{"A":"20 V","B":"40 V","C":"60 V","D":"120 V","E":"185 V"},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/110/eb184743-fe6a-4dd1-9f70-81a4885f121f.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/110/eb184743-fe6a-4dd1-9f70-81a4885f121f.jpg"],"content_hash":"1b99c1b27e945d1bcbb6c4ea65aa8d321d0dba6a27f9ec75f23055f8875b7734","dataset_version":"v2025-01-15","metadata":{"index":110,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual é o máximo valor da tensão U para que o fusível não queime?","originalTitle":"Questão 110 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-111","year":2017,"area":"CN","text":"Os botos-cinza (Sotalia guianensis), mamíferos da família dos golfinhos, são excelentes indicadores da poluição das áreas em que vivem, pois passam toda a sua vida — cerca de 30 anos — na mesma região. Além disso, a espécie acumula mais contaminantes em seu organismo, como o mercúrio, do que outros animais da sua cadeia alimentar.\n\nMARCOLINO, B. **Sentinelas do mar.** Disponível em:  http://cienciahoje.uol.com.br. Acesso em: 1 ago. 2012 (adaptado).","alternatives":{"A":"São animais herbívoros.","B":"São animais detritívoros.","C":"São animais de grande porte.","D":"Digerem o alimento lentamente","E":"Estão no topo da cadeia alimentar"},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"207962a225547d3a7d1366fa01a3866122850233e5e1c86b9a66f2b7dd00c1bc","dataset_version":"v2025-01-15","metadata":{"index":111,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Os botos-cinza acumulam maior concentração dessas substâncias porque","originalTitle":"Questão 111 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-112","year":2017,"area":"CN","text":"O trombone de Quincke é um dispositivo experimental utilizado para demonstrar o fenômeno da interferência de ondas sonoras. Uma fonte emite ondas sonoras de determinada frequência na entrada do dispositivo. Essas ondas se dividem pelos dois caminhos (ADC e AEC) e se encontram no ponto C, a saída do dispositivo, onde se posiciona um detector. O trajeto ADC pode ser aumentado pelo deslocamento dessa parte do dispositivo. Com o trajeto ADC igual ao AEC, capta-se um som muito intenso na saída. Entretanto, aumentando-se gradativa mente o trajeto ADC, até que ele fique como mostrado na figura, a intensidade do som na saída fica praticamente nula. Desta forma, conhecida a velocidade do som no interior do tubo (320 m/s), é possível determinar o valor da frequência do som produzido pela fonte.\n\n![](https://enem.dev/2017/questions/112/098eea36-23cb-47c4-a57a-e7fddbd056eb.jpg)","alternatives":{"A":"3200","B":"1600","C":"800","D":"640","E":"400"},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/112/098eea36-23cb-47c4-a57a-e7fddbd056eb.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/112/098eea36-23cb-47c4-a57a-e7fddbd056eb.jpg"],"content_hash":"e0faec93c2b6fe6f54d44ef480a275d723ac6802f39f50e64a3993668e19ee75","dataset_version":"v2025-01-15","metadata":{"index":112,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O valor da frequência, em hertz, do som produzido pela fonte sonora é","originalTitle":"Questão 112 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-113","year":2017,"area":"CN","text":"A farinha de linhaça dourada é um produto natural que oferece grandes benefícios para o nosso organismo. A maior parte dos nutrientes da linhaça encontra-se no óleo desta semente, rico em substâncias lipossolúveis com massas moleculares elevadas. A farinha também apresenta altos teores de fibras proteicas insolúveis em água, celulose, vitaminas lipossolúveis e sais minerais hidrossolúveis.\n\nConsidere o esquema, que resume um processo de separação dos componentes principais da farinha de linhaça dourada.\n\n![](https://enem.dev/2017/questions/113/22e78b2d-34e1-436e-b7d9-0b3f44a11dc7.jpg)","alternatives":{"A":"Destilado 1.","B":"Destilado 2.","C":"Resíduo 2.","D":"Resíduo 3.","E":"Resíduo 4."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/113/22e78b2d-34e1-436e-b7d9-0b3f44a11dc7.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/113/22e78b2d-34e1-436e-b7d9-0b3f44a11dc7.jpg"],"content_hash":"432d0146a55634ceae91b00fbe25acf98129a156f0360720c5484af4627397dc","dataset_version":"v2025-01-15","metadata":{"index":113,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O óleo de linhaça será obtido na fração","originalTitle":"Questão 113 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-114","year":2017,"area":"CN","text":"O biodiesel é um biocombustível obtido a partir de fontes renováveis, que surgiu como alternativa ao uso do diesel de petróleo para motores de combustão interna. Ele pode ser obtido pela reação entre triglicerídeos, presentes em óleos vegetais e gorduras animais, entre outros, e álcoois de baixa massa molar, como o metanol ou etanol, na presença de um catalisador, de acordo com a equação química:\n\n![](https://enem.dev/2017/questions/114/edc31bcf-bb5f-438b-8349-9b5eb2945835.jpg)","alternatives":{"A":"Éter.","B":"Éster.","C":"Álcool.","D":"Cetona.","E":"Ácido carboxílico"},"correct_answer":"B","topic":"Química","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/114/edc31bcf-bb5f-438b-8349-9b5eb2945835.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/114/edc31bcf-bb5f-438b-8349-9b5eb2945835.jpg"],"content_hash":"4a9d8994a82f82996bea39d5351d8dad2327aca69b931a025fb6dd759bdbda5c","dataset_version":"v2025-01-15","metadata":{"index":114,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A função química presente no produto que representa o biodiesel é","originalTitle":"Questão 114 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-115","year":2017,"area":"CN","text":"As centrífugas são equipamentos utilizados em laboratórios, clínicas e indústrias. Seu funcionamento faz uso da aceleração centrífuga obtida pela rotação de um recipiente e que serve para a separação de sólidos em suspensão em líquidos ou de líquidos misturados entre si.\n\nRODITI, I. **Dicionário Houaiss de física.** Rio de Janeiro: Objetiva, 2005 (adaptado).","alternatives":{"A":"Das diferentes densidades.","B":"Dos diferentes raios de rotação.","C":"Das diferentes velocidades angulares.","D":"Das diferentes quantidades de cada substância.","E":"Da diferente coesão molecular de cada substância."},"correct_answer":"A","topic":"Física","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"6164d0506cca6cd3075c78dbe7504b42bb885d43edc6c30891c7454b4ebc3d44","dataset_version":"v2025-01-15","metadata":{"index":115,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Nesse aparelho, a separação das substâncias ocorre em função","originalTitle":"Questão 115 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-116","year":2017,"area":"CN","text":"Visando explicar uma das propriedades da membrana plasmática, fusionou-se uma célula de camundongo com uma célula humana, formando uma célula híbrida. Em seguida, com o intuito de marcar as proteínas de membrana, dois anticorpos foram inseridos no experimento, um específico para as proteínas de membrana do camundongo e outro para as proteínas de membrana humana. Os anticorpos foram visualizados ao microscópio por meio de fluorescência de cores diferentes.\n\n![](https://enem.dev/2017/questions/116/40eeb203-2784-4815-91a7-0daaa4bee826.jpg)","alternatives":{"A":"Movimentam-se livremente no plano da bicamada lipídica.","B":"Permanecem confinadas em determinadas regiões da bicamada.","C":"Auxiliam o deslocamento dos fosfolipídios da membrana plasmática.","D":"São mobilizadas em razão da inserção de anticorpos","E":"São bloqueadas pelos anticorpos."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/116/40eeb203-2784-4815-91a7-0daaa4bee826.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/116/40eeb203-2784-4815-91a7-0daaa4bee826.jpg"],"content_hash":"442b10e0813f690bbfb4aef15051ef5f34d461c34bfe53ccc64d5fb8a6a965cd","dataset_version":"v2025-01-15","metadata":{"index":116,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A mudança observada da etapa 3 para a etapa 4 do experimento ocorre porque as proteínas","originalTitle":"Questão 116 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-117","year":2017,"area":"CN","text":"A distrofia muscular Duchenne (DMD) é uma doença causada por uma mutação em um gene localizado no cromossomo X. Pesquisadores estudaram uma família na qual gêmeas monozigóticas eram portadoras de um alelo mutante recessivo para esse gene (heterozigóticas). O interessante é que uma das gêmeas apresentava o fenótipo relacionado ao alelo mutante, isto é, DMD, enquanto a sua irmã apresentava fenótipo normal.\n\nRICHARDS, C. S. et al. The American Journal of Human Genetics, n. 4, 1990 (adaptado).","alternatives":{"A":"Dominância incompleta do alelo mutante em relação ao alelo normal.","B":"Falha na separação dos cromossomos X no momento da separação dos dois embriões.","C":"Recombinação cromossômica em uma divisão celular embrionária anterior à separação dos dois embriões.","D":"Inativação aleatória de um dos cromossomos X em fase posterior à divisão que resulta nos dois embriões.","E":"Origem paterna do cromossomo portador do alelo mutante em uma das gêmeas e origem materna na outra."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"576e9b5a32b24ac0d93667058e59315dfa81b3e563c66d19ef6f00bae51ff399","dataset_version":"v2025-01-15","metadata":{"index":117,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A diferença na manifestação da DMD entre as gêmeas pode ser explicada pela","originalTitle":"Questão 117 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-118","year":2017,"area":"CN","text":"Para se adequar às normas ambientais atuais, as construtoras precisam prever em suas obras a questão do uso de materiais de modo a minimizar os impactos causados no local. Entre esses materiais está o chamado concregrama ou pisograma, que é um tipo de revestimento composto por peças de concreto com áreas vazadas, preenchidas com solo gramado. As figuras apresentam essas duas formas de piso feitos de concreto.\n\n![](https://enem.dev/2017/questions/118/a8363c3c-d505-4111-a8ad-ad0544f91b6b.jpg)","alternatives":{"A":"Impermeabilização.","B":"Diminuição da temperatura.","C":"Acumulação de matéria orgânica.","D":"Alteração do pH.","E":"Salinização."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/118/a8363c3c-d505-4111-a8ad-ad0544f91b6b.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/118/a8363c3c-d505-4111-a8ad-ad0544f91b6b.jpg"],"content_hash":"f512edfe7451706065bb837eeb019335c9fab699bc5740604b2b65e79fe071a5","dataset_version":"v2025-01-15","metadata":{"index":118,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A utilização desse tipo de piso em uma obra tem o objetivo de evitar, no solo, a","originalTitle":"Questão 118 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-119","year":2017,"area":"CN","text":"Diversos produtos naturais podem ser obtidos de plantas por processo de extração. O lapachol é da classe das naftoquinonas. Sua estrutura apresenta uma hidroxila enólica (pKa = 6,0) que permite que este composto seja isolado da serragem dos ipês por extração com solução adequada, seguida de filtração simples. Considere que pKa = -log Ka, em que Ka é a constante ácida da reação de ionização do lapachol.\n\n![](https://enem.dev/2017/questions/119/cf7185d3-5e84-42ad-974b-2332feadd919.jpg)","alternatives":{"A":"Solução de Na2CO3 para formar um sal de lapachol.","B":"Solução-tampão ácido acético/acetato de sódio (pH = 4,5).","C":"Solução de NaCI a fim de aumentar a força iônica do meio.","D":"Solução de Na2SO4 para formar um par iônico com lapachol.","E":"Solução de HCI a fim de extraí-lo por meio de reação ácido-base."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/119/cf7185d3-5e84-42ad-974b-2332feadd919.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/119/cf7185d3-5e84-42ad-974b-2332feadd919.jpg"],"content_hash":"72bb3dbd234d4df960422ab1f15ffca94ace57d78308fce8384b805c6fa4c1fd","dataset_version":"v2025-01-15","metadata":{"index":119,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual solução deve ser usada para extração do lapachol da serragem do ipê com maior eficiência?","originalTitle":"Questão 119 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-120","year":2017,"area":"CN","text":"Alguns tipos de dessalinizadores usam o processo de osmose reversa para obtenção de água potável a partir da água salgada. Nesse método, utiliza-se um recipiente contendo dois compartimentos separados por uma membrana semipermeável: em um deles coloca-se água salgada e no outro recolhe-se a água potável. A aplicação de pressão mecânica no sistema faz a água fluir de um compartimento para o outro. O movimento das moléculas de água através da membrana é controlado pela pressão osmótica e pela pressão mecânica aplicada.","alternatives":{"A":"Mesmo sentido e mesma intensidade.","B":"Sentidos opostos e mesma intensidade.","C":"Sentidos opostos e maior intensidade da pressão osmótica.","D":"Mesmo sentido e maior intensidade da pressão osmótica.","E":"Sentidos opostos e maior intensidade da pressão mecânica."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"b67fbfd2f4211f5c897825b0939dccce34812db14738424d99f81d67ccf6dfb1","dataset_version":"v2025-01-15","metadata":{"index":120,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Para que ocorra esse processo é necessário que as resultantes das pressões osmótica e mecânica apresentem","originalTitle":"Questão 120 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-121","year":2017,"area":"CN","text":"A invenção do LED azul, que permite a geração de outras cores para compor a luz branca, permitiu a construção de lâmpadas energeticamente mais eficientes e mais duráveis do que as incandescentes e fluorescentes. Em um experimento de laboratório, pretende-se associar duas pilhas em série para acender um LED azul que requer 3,6 volts para o seu funcionamento. Considere as semirreações de redução e seus respectivos potenciais mostrados no quadro.\n\n![](https://enem.dev/2017/questions/121/a24d966d-cf85-4572-b774-9251fc9796a2.jpg)","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/121/a24d966d-cf85-4572-b774-9251fc9796a2.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/121/4a41471d-247d-41ec-86a5-c0f04324dda7.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/121/4c1e5d4d-b2e8-4266-9afc-b5dac98cbef3.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/121/6f8788ab-6f51-4ae4-93b6-bc0a3d0ecf42.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/121/86a80a3b-6080-46e4-99c8-64b4eb832c77.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/121/a24d966d-cf85-4572-b774-9251fc9796a2.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/121/d93462f7-9b7f-4e55-b51c-2f9947a093a7.jpg"],"content_hash":"e59e3a19d0944679dd9b403c17d48faf3a1739b2df8f1f3777c1c799b2619666","dataset_version":"v2025-01-15","metadata":{"index":121,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual associação em série de pilhas fornece diferença de potencial, nas condições-padrão, suficiente para acender o LED azul?","originalTitle":"Questão 121 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-122","year":2017,"area":"CN","text":"O ácido acetilsalicílico, AAS (massa molar igual a 180 g/mol), é sintetizado a partir da reação do ácido salicílico (massa molar igual a 138 g/mol) com anidrido acético, usando-se ácido sulfúrico como catalisador, conforme a equação química:\n\n![](https://enem.dev/2017/questions/122/49f07218-d755-44c2-90b2-00ce72f5f81e.jpg)\n\nApós a síntese, o AAS é purificado e o rendimento flnal é de aproximadamente 50%. Devido às suas propriedades farmacológicas (antitérmico, analgésico, anti-inflamatório e antitrombótico), o AAS é utilizado como medicamento na forma de comprimidos, nos quais se emprega tipicamente uma massa de 500 mg dessa substância.","alternatives":{"A":"293","B":"345","C":"414","D":"690","E":"828"},"correct_answer":"D","topic":"Química","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/122/49f07218-d755-44c2-90b2-00ce72f5f81e.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/122/49f07218-d755-44c2-90b2-00ce72f5f81e.jpg"],"content_hash":"259f43b51318d4506f0145de0a9a9a55d20046b2cfd9073854cd2a3822dc437e","dataset_version":"v2025-01-15","metadata":{"index":122,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Uma indústria farmacêutica pretende fabricar um lote de 900 mil comprimidos, de acordo com as especificações do texto. Qual é a massa de ácido salicílico, em kg, que deve ser empregada para esse fim?","originalTitle":"Questão 122 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-123","year":2017,"area":"CN","text":"A Mata Atlântica caracteriza-se por uma grande diversidade de epífitas, como as bromélias. Essas plantas estão adaptadas a esse ecossistema e conseguem captar luz, água e nutrientes mesmo vivendo sobre as árvores.\n\nDisponível em: www.ib.usp.br. Acesso em: 23 fev. 2013 (adaptado).","alternatives":{"A":"Organismo das plantas vizinhas","B":"Solo através de suas longas raízes.","C":"Chuva acumulada entre suas folhas.","D":"Seiva bruta das plantas hospedeiras.","E":"Comunidade que vive em seu interior."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"0bb3030d02f7dbe97658b33fc4b2f97d38d03c79ae9c08b89577814e9ca08b8d","dataset_version":"v2025-01-15","metadata":{"index":123,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Essas espécies captam água do(a)","originalTitle":"Questão 123 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-124","year":2017,"area":"CN","text":"O ferro é encontrado na natureza na forma de seus minérios, tais como a hematita (α\\-Fe2O3), a magnetita (Fe3O4) e a wustita (FeO). Na siderurgia, o ferro gusa é obtido pela fusão de minérios de ferro em altos fornos em condições adequadas. Uma das etapas nesse processo é a formação de monóxido de carbono. O CO (gasoso) é utilizado para reduzir o FeO (sólido), conforme a equação química:  \n\nFeO (s) + CO (g) –>  Fe (s) + CO2 (g)  \n\nConsidere as seguintes equações termoquímicas:  \nFe2O3 (s) + 3 CO (g) –> 2 Fe (s) + 3 CO2 (g) ∆rH = –25 kJ/mol de Fe2O3  \n3 FeO (s) + CO2 (g) –> Fe3O4 (s) + CO (g) ∆rH = –36 kJ/mol de CO2  \n2 Fe3O4 (s) + CO2 (g)  –> 3 Fe2O3 (s) + CO (g) ∆rH = +47 kJ/mol de CO2","alternatives":{"A":"-14","B":"-17","C":"-50","D":"-64","E":"-100"},"correct_answer":"B","topic":"Química","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"34b54d001c0621a4f1d2ed659f2abef5502b3f6ae641192c9f27c3fab0453930","dataset_version":"v2025-01-15","metadata":{"index":124,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O valor mais próximo de ∆rH em kJ/mol de FeO, para a reação indicada do FeO (sólido) com o CO (gasoso) é","originalTitle":"Questão 124 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-125","year":2017,"area":"CN","text":"A reação em cadeia da polimerase (PCR, na sigla em inglês) é uma técnica de biologia molecular que permite replicação in vitro do DNA de forma rápida. Essa técnica surgiu na década de 1980 e permitiu avanços científicos em todas as áreas de investigação genômica. A dupla hélice é estabilizada por ligações hidrogênio, duas entre as bases adenina (A) e timina (T) e três entre as bases guanina (G) e citosina (C). Inicialmente, para que o DNA possa ser replicado, a dupla hélice precisa ser totalmente desnaturada (desenrolada) pelo aumento da temperatura, quando são desfeitas as ligações hidrogênio entre as diferentes bases nitrogenadas.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"C","topic":"Biologia","estimated_difficulty":"MEDIUM","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/125/4cf7ed2b-5dd0-4ee4-a842-aca98c5ac7bb.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/125/56c6d4eb-6ae6-4b2d-bca7-a465b55787df.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/125/65370191-7b6c-4fd2-a6e7-d947cad08c97.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/125/79db4b1a-8421-4150-b28e-06eda705aa85.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/125/c9c1114a-0c2f-49ad-be9f-c5123b8e582d.png"],"content_hash":"d78e1cb3ab29f821a9c6d7a888126a1f9551349be18a76e131bbd6bb6c8c5a2b","dataset_version":"v2025-01-15","metadata":{"index":125,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual dos segmentos de DNA será o primeiro a desnaturar totalmente durante o aumento da temperatura na reação de PCR?","originalTitle":"Questão 125 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-127","year":2017,"area":"CN","text":"No manual fornecido pelo fabricante de uma ducha elétrica de 220V é apresentado um gráfico com a variação da temperatura da água em função da vazão para três condições (morno, quente e superquente). Na condição superquente, a potência dissipada é de 6500 W.\n\nConsidere o calor específico da água igual a 4200 J/(kg C) e a densidade da água igual a 1 kg/L.\n\n![](https://enem.dev/2017/questions/127/95c962ac-5ff6-42db-8e84-677b9d77e56f.png)","alternatives":{"A":"1/3.","B":"1/5.","C":"3/5.","D":"3/8.","E":"5/8."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/127/95c962ac-5ff6-42db-8e84-677b9d77e56f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/127/95c962ac-5ff6-42db-8e84-677b9d77e56f.png"],"content_hash":"fcefa0bba0f3bc278b368269d44338970735cc83bd5fdbe009e4d5a8c44ffaec","dataset_version":"v2025-01-15","metadata":{"index":127,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Com base nas informações dadas, a potência na condição morno corresponde a que fração da potência na condição superquente?","originalTitle":"Questão 127 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-129","year":2017,"area":"CN","text":"Em algumas residências, cercas eletrificadas são utilizadas com o objetivo de afastar possíveis invasores. Uma cerca eletrificada funciona com uma diferença de potencial elétrico de aproximadamente 10 000 V. Para que não seja letal, a corrente que pode ser transmitida através de uma pessoa não deve ser maior do que 0,01 A. Já a resistência elétrica corporal entre as mãos e os pés de uma pessoa é da ordem de 1000 Ω","alternatives":{"A":"Praticamente nula.","B":"Aproximadamente igual.","C":"Milhares de vezes maior.","D":"Da ordem de 10 vezes maior.","E":"Da ordem de 10 vezes menor."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"d71f4db5149f53ddba0e889bd43eaf20b3c33e031fb5c923e7faa9b27a4a11a8","dataset_version":"v2025-01-15","metadata":{"index":129,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Para que a corrente não seja letal a uma pessoa que toca a cerca eletrificada, o gerador de tensão deve possuir uma resistência interna que, em relação à do corpo humano, é","originalTitle":"Questão 129 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-131","year":2017,"area":"CN","text":"Um motorista que atende a uma chamada de celular é levado à desatenção, aumentando a possibilidade de acidentes ocorrerem em razão do aumento de seu tempo de reação. Considere dois motoristas, o primeiro atento e o segundo utilizando o celular enquanto dirige. Eles aceleram seus carros inicialmente a 1,00 m/s². Em resposta a uma emergência, freiam com uma desaceleração igual a 5,00 m/s². O motorista atento aciona o freio à velocidade de 14,0 m/s, enquanto o desatento, em situação análoga, leva 1,00 segundo a mais para iniciar a frenagem.","alternatives":{"A":"2,90 m.","B":"14,0 m.","C":"14,5 m.","D":"15,0 m.","E":"17,4 m."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"5543beb51b9215d594884e5a683b6e5a31c74aba11393f5dae3fc00bfda8da85","dataset_version":"v2025-01-15","metadata":{"index":131,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Que distância o motorista desatento percorre a mais do que o motorista atento, até a parada total dos carros?","originalTitle":"Questão 131 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-132","year":2017,"area":"CN","text":"Uma das estratégias para conservação de alimentos é o salgamento, adição de cloreto de sódio (NaCl), historicamente utilizado por tropeiros, vaqueiros e sertanejos para conservar carnes de boi, porco e peixe.","alternatives":{"A":"O sal adicionado diminui a concentração de solutos em seu interior.","B":"O sal adicionado desorganiza e destrói suas membranas plasmáticas.","C":"A adição de sal altera as propriedades de suas membranas plasmáticas.","D":"Os íons Na+ e CI- provenientes da dissociação do sal entram livremente nelas.","E":"A grande concentração de sal no meio extracelular provoca a saída de água de dentro delas."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"d24046ab08c88eca5604d69b04c2c3b3ed57678eadcdbfd189c257e371a4b0df","dataset_version":"v2025-01-15","metadata":{"index":132,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O que ocorre com as células presentes nos alimentos preservados com essa técnica?","originalTitle":"Questão 132 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-133","year":2017,"area":"CN","text":"Para demonstrar o processo de transformação de energia mecânica em elétrica, um estudante constrói um pequeno gerador utilizando:\n\n*   \\-um fio de cobre de diâmetro D enrolado em N espiras circulares de área A;\n*   \\-dois ímãs que criam no espaço entre eles um campo magnético uniforme de intensidade B; e\n*   \\-um sistema de engrenagens que lhe permite girar as espiras em torno de um eixo com uma frequência f.\n\nAo fazer o gerador funcionar, o estudante obteve uma tensão máxima V e uma corrente de curto-circuito i.","alternatives":{"A":"Número de espiras.","B":"Frequência de giro.","C":"Intensidade do campo magnético.","D":"Área das espiras.","E":"Diâmetro do fio."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"e54da975c1e1e0bc4fceff73c711eadb3a63940a4934515427b9f23f3a915d9a","dataset_version":"v2025-01-15","metadata":{"index":133,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Para dobrar o valor da tensão máxima V do gerador mantendo constante o Valor da corrente de Curto i, o estudante deve dobrar o(a)","originalTitle":"Questão 133 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-BRANCO-135","year":2017,"area":"CN","text":"A terapia celular tem sido amplamente divulgada como revolucionária, por permitir a regeneração de tecidos a partir de células novas. Entretanto, a técnica de se introduzirem novas células em um tecido, para o tratamento de enfermidades em indivíduos, já era aplicada rotineiramente em hospitais.","alternatives":{"A":"Vacina.","B":"Biópsia.","C":"Hemodiálise.","D":"Quimioterapia.","E":"Transfusão de sangue."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"c9f2e2929a0a54c5fb19cf265c3a72f6bcff1fdd8c6fb2ebd3822331d0ecc374","dataset_version":"v2025-01-15","metadata":{"index":135,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A que técnica refere-se o texto?","originalTitle":"Questão 135 - ENEM 2017","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-146","year":2017,"area":"CN","text":"Em um teleférico turístico, bondinhos saem de estações ao nível do mar e do topo de uma montanha. A travessia dura 1,5 minuto e ambos os bondinhos se deslocam à mesma velocidade. Quarenta segundos após o bondinho A partir da estação ao nível do mar, ele cruza com o bondinho B, que havia saído do topo da montanha.","alternatives":{"A":"5.","B":"10.","C":"15.","D":"20.","E":"25."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"93baf17db03118db821b107f8be88a6c9ce3ed5e4fb0f473836a9f1cf8c04d40","dataset_version":"v2025-01-15","metadata":{"index":146,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Quantos segundos após a partida do bondinho B partiu o bondinho A?","originalTitle":"Questão 146 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-001","year":2017,"area":"LC","text":"**El carpintero**\n\nOrlando Goicoechea reconoce las maderas por el olor, de qué árboles vienen, qué edad tienen, y oliéndolas sabe si fueron cortadas a tiempo o a destiempo y les adivina los posibles contratiempos.\n\nAl cabo de tantos años de trabajo, Orlando se ha dado el lujo de comprarse un video, y ve una película tras otra.\n\nNo sabía que eras loco por cine le dice el vecino.\n\nY Orlando le explica que no, que a él ni le va ni le viene, pero gracias al video puede detener las películas para estudiar los muebles.\n\nGALEANO, E. Disponivel em: http://elcajondesastre.blogcindarrio.com. Acesso em: 18 abr. 2012.","alternatives":{"A":"Desconstrói a ideia central do conto sobre a importância das atividades de lazer.","B":"Contradiz a percepção que o narrador tem em relação à profissão exercida por Orlando.","C":"Revela o descaso do narrador com relação ao ofício desempenhado por Orlando.","D":"Reforça a impressão do vizinho de que Orlando gostava de filmes.","E":"Evidencia a extrema devoção do carpinteiro ao seu ofício."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"04427460d00b3a01489c5b52111e65bed7c6237e7bbdf93a2a0c9903921bf707","dataset_version":"v2025-01-15","metadata":{"index":1,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"No conto de Galeano, a expressão ni le va ni le viene encerra uma opinião a respeito de cinema que","originalTitle":"Questão 1 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-001","year":2017,"area":"LC","text":"One of the things that made an incredible impression on me in the film was Frida’s comfort in and celebration of her own unique beauty. She didn’t try to fit into conventional ideas or images about womanhood or what makes someone or something beautiful. Instead, she fully inhabited her own unique gifts, not particularly caring what other people thought. She was magnetic and beautiful in her own right. She painted for years, not to be a commercial success or to be discovered, but to express her own inner pain, joy, family, love and culture. She absolutely and resolutely was who she was. The trueness of her own unique vision and her ability to stand firmly in her own truth was what made her successful in the end.\n\nHUTZLER, L. Disponível em: www.etbscreenwriting.com. Acesso em: 6 maio 2013.","alternatives":{"A":"Ter uma aparência exótica.","B":"Vender bem a sua imagem.","C":"Ter grande poder de sedução.","D":"Assumir sua beleza singular.","E":"Recriar-se por meio da pintura."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"02a52936d5e3ca3268d52e78f93bfb8bd94e8ee016ef0e40bb0e6e356645677a","dataset_version":"v2025-01-15","metadata":{"index":1,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"A autora desse comentário sobre o filme Frida mostra-se impressionada com o fato de a pintora","originalTitle":"Questão 1 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-002","year":2017,"area":"LC","text":"**El virus del papiloma humano (HPV) también es un problema de hombres**\n\nPara algunos hombres, el virus del papiloma humano (HPV) es algo muy lejano. Se olvidan de que ellos también se infectan y de que, al contagiarnos, nos están regalando un pasaporte mágico para el cáncer cérvico-uterino — segunda causa de muerte entre las mujeres de México —; incluso me ha tocado escuchar en boca de algunos de ellos que “sólo se trata de una infeccioncita”. Pues bien, el HPV también es un problema de hombres, no sólo porque propaga la infección entre la población femenina, sino también porque este virus produce otros problemas de salud tanto en hombres como en mujeres, incluyendo verrugas genitales y cáncer de boca y garganta que, si bien no son tan conocidos o alarmantes por su cantidad, como otros tipos de cáncer, también constituyen un riesgo. Por lo anterior, la Academia Americana de Pediatría decidió enfrentarse al HPV mediante vacunas que se ponen tanto a mujeres como hombres. Los especialistas afirman que la vacuna es más efectiva si se administra antes de que el niño se vuelva sexualmente activo, y responde mejor en el organismo de varones entre 9 y 15 años.\n\nALBITER, K. Disponível em: http://vivirmexico.com. Acesso em: 10 jul. 2012 (adaptado).","alternatives":{"A":"Estudado pela Academia Americana de Pediatria por seus efeitos em crianças.","B":"Responsável pelo aumento de casos de câncer na população jovem mexicana.","C":"Ignorado pelos homens por se restringir à população feminina.","D":"Combatido por vacinas que devem ser aplicadas tanto em mulheres quanto em homens.","E":"Classificado como um problema superável pela facilidade com que se enfrenta a infecção."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"a281d1d9a5c9c5d1960c60ec646f21174d2b9ba9fda8aa3e4563dbf307a21d2c","dataset_version":"v2025-01-15","metadata":{"index":2,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"O texto aborda a temática do HPV. Ao discorrer sobre o contágio e a prevenção do papiloma humano, a autora informa aos leitores que esse vírus é","originalTitle":"Questão 2 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-002","year":2017,"area":"LC","text":"**British Government to Recruit Teens as Next Generation of Spies**\n\nIn the 50 years since the first James Bond movie created a lasting impression of a British secret agent, a completely different character is about to emerge. Britain’s intelligence agencies are to recruit their next generation of cyber spies by harnessing the talents of the “Xbox generation”.  \nIn an expansion of a pilot program, Foreign Secretary William Hague announced Thursday that up to 100 18-year-olds will be given the chance to train for a career in Britain’s secret services. The move to recruit school-leavers marks a break with the past, when agencies mainly drew their staff from among university graduates.  \n“Young people are the key to our country’s future success, just as they were during the War”, Hague said. “Today we are not at war, but I see evidence every day of deliberate, organized attacks against intellectual property and government networks in the United Kingdom.”  \nThe new recruitment program, called the Single Intelligence Account apprenticeship scheme will enable students with suitable qualifications in science, technology or engineering, to spend two years learning about communications, security and engineering through formal education, technical training and work placements.\n\nJEARY, P. Disponível em: http://worldnews.nbcnews.com. Acesso em: 19 nov. 2012.","alternatives":{"A":"Enfrentará a guerra vigente e deliberada contra a propriedade intelectual no Reino Unido.","B":"Abandonará a política de contratação de universitários como agentes secretos.","C":"Recrutará jovens jogadores de Xbox como ciberespiões das agências de inteligência.","D":"Implantará um esquema de capacitação de adolescentes para atuarem como agentes secretos.","E":"Anunciará os nomes dos jovens a serem contratados pelas agências de inteligência."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"fc93119504d20cb516f6113984f37dc329c13d42f8aa4f7b8eff3f2721b5e50f","dataset_version":"v2025-01-15","metadata":{"index":2,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Segundo informações veiculadas pela NBC News, a geração digital já tem seu espaço conquistado nas agências britânicas de inteligência. O governo britânico decidiu que","originalTitle":"Questão 2 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-003","year":2017,"area":"LC","text":"Aquí estoy establecido,  \nEn los Estados Unidos,  \nDiez años pasaron ya,  \nEn que crucé de mojado,  \nPapeles no he arreglado,  \nSigo siendo un ilegal.  \nTengo mi esposa y mis hijos,  \nQue me los traje muy chicos,  \nY se han olvidado ya,  \nDe mi México querido,  \nDel que yo nunca me olvido,  \nY no puedo regresar.  \n\\[…\\]  \nMis hijos no hablan conmigo,  \nOtro idioma han aprendido,  \nY olvidado el español,  \nPiensan como americanos,  \nNiegan que son mexicanos,  \nAunque tengan mi color.\n\nLOS TIGRES DEL NORTE. **Jaula de oro**. Woodland Hills, Califórnia: Fonovisa, 1986 (fragmento).","alternatives":{"A":"Diluição de sua identidade latino-americana, advinda do contato cotidiano com o outro.","B":"Distanciamento dos filhos, gerado pela apropriação da língua e da cultura do outro.","C":"Preconceito étnico-racial sofrido pelos imigrantes mexicanos no novo país.","D":"Desejo de se integrar à nova cultura e de se comunicar na outra língua.","E":"Vergonha perante os filhos de viver ilegalmente em outro país."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"fb851002ceb5e663e4c543df2a26fa9865397d61feb171b9577f4a586d364033","dataset_version":"v2025-01-15","metadata":{"index":3,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"A letra de canção coloca em cena um dilema por vezes vivenciado por imigrantes. Esse dilema se configura no sentimento do pai em relação ao(à)","originalTitle":"Questão 3 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-003","year":2017,"area":"LC","text":"![](https://enem.dev/2017/questions/3-ingles/0933a50a-d739-44ba-b540-de42213e3fcf.png)\n\n**Reader’s Digest**, set. 1993.","alternatives":{"A":"Preservação do meio ambiente.","B":"Manutenção do motor.","C":"Escolha da empresa certa.","D":"Consistência do produto.","E":"Conservação do carro."},"correct_answer":"C","topic":"Inglês","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/3-ingles/0933a50a-d739-44ba-b540-de42213e3fcf.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/3-ingles/0933a50a-d739-44ba-b540-de42213e3fcf.png"],"content_hash":"b2e4024e2fe5712967d642938692d4d2b248d0654f57d04d34a0c2c9131a3d2a","dataset_version":"v2025-01-15","metadata":{"index":3,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Nesse texto publicitário são utilizados recursos verbais e não verbais para transmitir a mensagem. Ao associar os termos anyplace e regret à imagem do texto, constata-se que o tema da propaganda é a importância da","originalTitle":"Questão 3 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-004","year":2017,"area":"LC","text":"**Emotivo encuentro en la universidad pública**\n\nEl entonces mandatario uruguayo recibió el cariño de sus compatriotas residentes en Nueva York e informó sobre la evolución del país, las políticas de gobierno, los avances y cuentas pendientes. Como en ocasiones similares, se multiplicaron las muestras de respeto y emoción. “Una nación es un formidable sentimiento de un ‘nosotros’”, dijo.\n\nMujica comenzó su discurso relatando lo recogido de otras experiencias de comunidades en el exilio. “Muchos de ustedes echaron raíces, tienen hijos y no pueden cometer la agresión de descuajarle la vida. Tienen que cargar con esa nostalgia de ser de allá, pero estar acá”, dijo.\n\n“Estamos metidos en la lucha por mejorar las circunstancias, con el sueño de que las generaciones que vengan, puedan venir con más soltura, con más apoyo”, dijo el Presidente.\n\nMujica se refirió a algunas críticas que reciben algunas políticas sociales. “Nos acusan de que damos sin contrapartida. Nos dicen ‘a la gente no hay que darle pescado, sino enseñarle a pescar’. Sí — razonó el Presidente —, pero cuando le afanaste la caña, le afanaste el bote, ¿qué le vas a pedir? Para atrás no arreglamos, arreglamos para adelante.”\n\nDisponível em: www.republica.com.uy. Acesso em: 26 set. 2013 (adaptado).","alternatives":{"A":"Apoiem as políticas públicas afirmativas.","B":"Integrem-se ao processo de globalização.","C":"Cultivem o sentimento nacionalista.","D":"Ofereçam uma contrapartida à nação.","E":"Tenham melhores condições de vida."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"53bd03cfc627df33ef79ba6d758594c2a5710a31e553f230a5af926adf6d0b35","dataset_version":"v2025-01-15","metadata":{"index":4,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"No discurso dirigido aos compatriotas radicados em Nova York, o então presidente Mujica expressa o desejo de que os cidadãos que vivem no Uruguai","originalTitle":"Questão 4 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-004","year":2017,"area":"LC","text":"**Letters**\n\nChildren and Guns  \nPublished: May 7, 2013  \nTo the Editor: Re “Girl’s Death by Gunshot Is Rejected as Symbol” (news article, May 6):  \nI find it abhorrent that the people of Burkesville, Ky., are not willing to learn a lesson from the tragic shooting of a 2-year-old girl by her 5-year-old brother. I am not judging their lifestyle of introducing guns to children at a young age, but I do feel that it’s irresponsible not to practice basic safety with anything potentially lethal — guns, knives, fire and so on. How can anyone justify leaving guns lying around, unlocked and possibly loaded, in a home with two young children? I wish the family of the victim comfort during this difficult time, but to dismiss this as a simple accident leaves open the potential for many more such “accidents” to occur. I hope this doesn’t have to happen several more times for legislators to realize that something needs to be changed.  \nEMILY LOUBATON  \nBrooklyn, May 6, 2013\n\nDisponível em: www.nytimes.com. Acesso em: 10 maio 2013.","alternatives":{"A":"Reconhecer o acidente noticiado como um fato isolado.","B":"Responsabilizar o irmão da vítima pelo incidente ocorrido.","C":"Apresentar versão diferente da notícia publicada pelo jornal.","D":"Expor sua indignação com a negligência de portadores de armas.","E":"Reforçar a necessidade de proibição do uso de armas por crianças."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"ec2b2f148f06256177c3ed4ad4574d60085dfc9fcd199e1b6397b7c8c97f0cc4","dataset_version":"v2025-01-15","metadata":{"index":4,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"No que diz respeito à tragédia ocorrida em Burkesville, a autora da carta enviada ao The New York Times busca","originalTitle":"Questão 4 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-005","year":2017,"area":"LC","text":"**El eclipse**\n\nCuando Fray Bartolomé Arrazola se sintió perdido aceptó que ya nada podría salvarlo. La selva poderosa de Guatemala lo había apresado, implacable y definitiva. Ante su ignorancia topográfica se sentó con tranquilidad a esperar la muerte. Al despertar se encontró rodeado por un grupo de indígenas de rostro impasible que se disponía a sacrificarlo ante un altar, un altar que a Bartolomé le pareció como el lecho en que descansaría, al fin, de sus temores, de su destino, de sí mismo. Tres años en el país le habían conferido un mediano dominio de las lenguas nativas. Intentó algo. Dijo algunas palabras que fueron comprendidas. Entonces floreció en él una idea que tuvo por digna de su talento y de su cultura universal y de su arduo conocimiento de Aristóteles. Recordó que para ese día se esperaba un eclipse total de sol. Y dispuso, en lo más íntimo, valerse de aquel conocimiento para engañar a sus opresores y salvar la vida. — Si me matáis — les dijo — puedo hacer que el sol se oscurezca en su altura. Los indígenas lo miraron fijamente y Bartolomé sorprendió la incredulidad en sus ojos. Vio que se produjo un pequeño consejo, y esperó confiado, no sin cierto desdén. Dos horas después el corazón de Fray Bartolomé Arrazola chorreaba su sangre vehemente sobre la piedra de los sacrificios (brillante bajo la opaca luz de un sol eclipsado), mientras uno de los indígenas recitaba sin ninguna inflexión de voz, sin prisa, una por una las infinitas fechas en que se producirían eclipses solares y lunares, que los astrónomos de la comunidad maya habían previsto y anotado en sus códices sin la valiosa ayuda de Aristóteles.\n\nMONTERROSO, A. **Obras completas y otros cuentos**. Bogotá: Norma, 1994 (adaptado).","alternatives":{"A":"Os catequizadores espanhóis avalizam os saberes produzidos pelas comunidades indígenas hispano-americanas.","B":"Os indígenas da comunidade maia mostram-se perplexos diante da superioridade do conhecimento aristotélico do frei espanhol.","C":"O catequizador espanhol Arrazola apresenta-se adaptado às culturas autóctones, ao promover a interlocução entre os conhecimentos aristotélico e indígena.","D":"O episódio representa, de forma neutra, o significado do conhecimento ancestral indígena, quando comparado ao conhecimento ocidental.","E":"Os conhecimentos acadêmicos de Arrazola são insuficientes para salvá-lo da morte, ante a sabedoria astronômica da cultura maia."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"b362e46079cfb9a4baa364a0030b8cba59d9161721b122aa68c1648a21a52f8d","dataset_version":"v2025-01-15","metadata":{"index":5,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"No texto, confrontam-se duas visões de mundo: a da cultura ocidental, representada por Frei Bartolomé Arrazola, e a da mítica pré-hispânica, representada pela comunidade indígena maia. Segundo a narrativa,","originalTitle":"Questão 5 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-005","year":2017,"area":"LC","text":"**Israel Travel Guide**\n\nIsrael has always been a standout destination. From the days of prophets to the modern day nomad this tiny slice of land on the eastern Mediteranean has long attracted visitors. While some arrive in the ‘Holy Land’ on a spiritual quest, many others are on cultural tours, beach holidays and eco-tourism trips. Weeding through Israel’s convoluted history is both exhilarating and exhausting. There are crumbling temples, ruined cities, abandoned forts and hundreds of places associated with the Bible. And while a sense of adventure is required, most sites are safe and easily accessible. Most of all, Israel is about its incredibly diverse population. Jews come from all over the world to live here, while about 20% of the population is Muslim. Politics are hard to get away from in Israel as everyone has an opinion on how to move the country forward — with a ready ear you’re sure to hear opinions from every side of the political spectrum.\n\nDisponível em: www.worldtravelguide.net. Acesso em: 15 jun. 2012.","alternatives":{"A":"Descreve a história desse local para que turistas valorizem seus costumes milenares.","B":"Informa hábitos religiosos para auxiliar turistas a entenderem as diferenças culturais.","C":"Divulga os principais pontos turísticos para ajudar turistas a planejarem sua viagem.","D":"Recomenda medidas de segurança para alertar turistas sobre possíveis riscos locais.","E":"Apresenta aspectos gerais da cultura do país para continuar a atrair turistas estrangeiros."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"660250535e5d244da152f8d883a3c7f5713386e2cfc9e7a9f415f22a8466bfa5","dataset_version":"v2025-01-15","metadata":{"index":5,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Antes de viajar, turistas geralmente buscam informações sobre o local para onde pretendem ir. O trecho do guia de viagens de Israel","originalTitle":"Questão 5 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-006","year":2017,"area":"LC","text":"**Romanos usavam redes sociais há dois mil anos, diz livro**\n\nAo tuitar ou comentar embaixo do _post_ de um de seus vários amigos no Facebook, você provavelmente se sente privilegiado por viver em um tempo na história em que é possível alcançar de forma imediata uma vasta rede de contatos por meio de um simples clique no botão “enviar”. Você talvez também reflita sobre como as gerações passadas puderam viver sem mídias sociais, desprovidas da capacidade de verem e serem vistas, de receber, gerar e interagir com uma imensa carga de informações. Mas o que você talvez não saiba é que os seres humanos usam ferramentas de interação social há mais de dois mil anos. É o que afirma Tom Standage, autor do livro _Writing on the Wall — Social Media, The first 2 000 Years_ (Escrevendo no mural — mídias sociais, os primeiros 2 mil anos, em tradução livre).\n\nSegundo Standage, Marco Túlio Cícero, filósofo e político romano, teria sido, junto com outros membros da elite romana, precursor do uso de redes sociais. O autor relata como Cícero usava um escravo, que posteriormente tornou-se seu escriba, para redigir mensagens em rolos de papiro que eram enviados a uma espécie de rede de contatos. Estas pessoas, por sua vez, copiavam seu texto, acrescentavam seus próprios comentários e repassavam adiante. “Hoje temos computadores e banda larga, mas os romanos tinham escravos e escribas que transmitiam suas mensagens”, disse Standage à BBC Brasil. “Membros da elite romana escreviam entre si constantemente, comentando sobre as últimas movimentações políticas e expressando opiniões.”\n\nAlém do papiro, outra plataforma comumente utilizada pelos romanos era uma tábua de cera do tamanho e da forma de um _tablet_ moderno, em que escreviam recados, perguntas ou transmitiam os principais pontos da _acta diurna_, um “jornal” exposto diariamente no Fórum de Roma. Essa tábua, o “iPad da Roma Antiga”, era levada por um mensageiro até o destinatário, que respondia embaixo da mensagem.\n\nNIDECKER, F. Disponível em: www.bbc.co.uk. Acesso em: 7 nov. 2013 (adaptado).","alternatives":{"A":"Imediatismo das respostas.","B":"Compartilhamento de informações.","C":"Interferência direta de outros no texto original.","D":"Recorrência de seu uso entre membros da elite.","E":"Perfil social dos envolvidos na troca comunicativa."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"14585625a419d13e428354574e7eded3c77e63e4faf5aae453ae746345757343","dataset_version":"v2025-01-15","metadata":{"index":6,"language":null,"discipline":"linguagens","alternativesIntroduction":"Na reportagem, há uma comparação entre tecnologias de comunicação antigas e atuais. Quanto ao gênero mensagem, identifica-se como característica que perdura ao longo dos tempos o(a)","originalTitle":"Questão 6 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-007","year":2017,"area":"LC","text":"Garcia tinha-se chegado ao cadáver, levantara o lenço e contemplara por alguns instantes as feições  \ndefuntas. Depois, como se a morte espiritualizasse tudo, inclinou-se e beijou-a na testa. Foi nesse momento que Fortunato chegou à porta. Estacou assombrado; não podia ser o beijo da amizade, podia ser o epílogo de um livro adúltero \\[…\\].  \nEntretanto, Garcia inclinou-se ainda para beijar outra vez o cadáver, mas então não pôde mais. O beijo rebentou em soluços, e os olhos não puderam conter as lágrimas, que vieram em borbotões, lágrimas de amor calado, e irremediável desespero. Fortunato, à porta, onde ficara, saboreou tranquilo essa explosão de dor moral que foi longa, muito longa, deliciosamente longa.\n\nASSIS, M. A causa secreta, Disponível em: www.dominimopublico.gov.br  \nAcesso em: 9 out. 2015.","alternatives":{"A":"Indignação face à suspeita do adultério da esposa.","B":"Tristeza compartilhada pela perda da mulher amada.","C":"Espanto diante da demonstração de afeto de Garcia.","D":"Prazer da personagem em relação ao sofrimento alheio.","E":"Superação do ciúme pela comoção decorrente da morte."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"3fb5526e24a89cf6546e9e9e6ad4e13aa8730bccca0dacd022b326067abfa414","dataset_version":"v2025-01-15","metadata":{"index":7,"language":null,"discipline":"linguagens","alternativesIntroduction":"No fragmento, o narrador adota um ponto de vista que acompanha a perspectiva de Fortunato. O que singulariza esse procedimento narrativo é o registro do(a)","originalTitle":"Questão 7 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-009","year":2017,"area":"LC","text":"**TEXTO I**  \nTerezinha de Jesus  \nDe uma queda foi ao chão  \nAcudiu três cavalheiros  \nTodos os três de chapéu na mão\n\nO primeiro foi seu pai  \nO segundo, seu irmão  \nO terceiro foi aquele  \nA quem Tereza deu a mão\n\nATISTA, M. F. B. M.; SANTOS, I. M. F. (Org.). **Cancioneiro da Paraíba**. João Pessoa: Grafset, 1993 (adaptado).\n\n**TEXTO II**  \nOutra interpretação é feita a partir das condições sociais daquele tempo. Para a ama e para a criança para quem cantava a cantiga, a música falava do casamento como um destino natural na vida da mulher, na sociedade brasileira do século XIX, marcada pelo patriarcalismo. A música prepara a moça para o seu destino não apenas inexorável, mas desejável: o casamento, estabelecendo uma hierarquia de obediência (pai, irmão mais velho, marido), de acordo com a época e circunstâncias de sua vida.\n\nDisponível em: http://provsjose.blogspot.com.br. Acesso em: 5 dez. 2012.","alternatives":{"A":"Assegura a existência de pensamentos contrários à ordem vigente.","B":"Mantém a heterogeneidade das formas de relações sociais.","C":"Conserva a influência religiosa sobre certas culturas.","D":"Preserva a diversidade cultural e comportamental.","E":"Reforça comportamentos e padrões culturais."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"3024e8cf7cc3daeb7762477bb55b0d686bec42f8d195e823f08906ce07c71527","dataset_version":"v2025-01-15","metadata":{"index":9,"language":null,"discipline":"linguagens","alternativesIntroduction":"O comentário do texto II sobre o texto I evoca a mobilização da língua oral que, em determinados\ncontextos,","originalTitle":"Questão 9 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-011","year":2017,"area":"LC","text":"![](https://enem.dev/2017/questions/11/55ed62f2-789b-4797-9449-8f163efcac59.jpg)","alternatives":{"A":"Cultura do comércio eletrônico.","B":"Busca constante pelo menor preço.","C":"Divulgação de informações pelas empresas.","D":"Necessidade recorrente de consumo.","E":"Postura comum aos consumidores tradicionais."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/11/55ed62f2-789b-4797-9449-8f163efcac59.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/11/55ed62f2-789b-4797-9449-8f163efcac59.jpg"],"content_hash":"555fbf626250b71369c3a0ee474b4c6d09e548d6760403cd8ea503472a677a93","dataset_version":"v2025-01-15","metadata":{"index":11,"language":null,"discipline":"linguagens","alternativesIntroduction":"O consumidor do século XXI, chamado de novo consumidor social, tende a se comportar de modo diferente do consumidor tradicional. Pela associação das características apresentadas no diagrama, infere-se que esse novo consumidor sofre influência da","originalTitle":"Questão 11 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-012","year":2017,"area":"LC","text":"**A língua tupi no Brasil**\n\nHá 300 anos, morar na vila de São Paulo de Piratininga (peixe seco, em tupi) era quase sinônimo de falar língua de índio. Em cada cinco habitantes da cidade, só dois conheciam o português. Por isso, em 1698, o governador da província, Artur de Sá e Meneses, implorou a Portugal que só mandasse padres que soubessem “a língua geral dos índios”, pois “aquela gente não se explica em outro idioma”.\n\nDerivado do dialeto de São Vicente, o tupi de São Paulo se desenvolveu e se espalhou no século XVII, graças ao isolamento geográfico da cidade e à atividade pouco cristã dos mamelucos paulistas: as bandeiras, expedições ao Sertão em busca de escravos índios. Muitos bandeirantes nem sequer falavam o português ou se expressavam mal. Domingos Jorge Velho, o paulista que destruiu o Ouilombo dos Palmares em 1694, foi descrito pelo bispo de Pernambuco como “um bárbaro que nem falar sabe”. Em suas andanças, essa gente batizou lugares como Avanhandava (lugar onde o índio corre), Pindamonhangaba (lugar de fazer anzol) e Itu (cachoeira). E acabou inventando uma nova língua. “\n\nOs escravos dos bandeirantes vinham de mais de 100 tribos diferentes”, conta o historiador e antropólogo John Monteiro, da Universidade Estadual de Campinas. “Isso mudou o tupi paulista, que, além da influência do português, ainda recebia palavras de outros idiomas.” O resultado da mistura ficou conhecido como língua geral do sul, uma espécie de tupi facilitado.\n\nÂNGELO, C. Disponível em: <http://super.abril.com.br>. Acesso em: 8 ago. 2012. (Adaptado).","alternatives":{"A":"Contribuiu efetivamente para o léxico, com nomes relativos aos traços característicos dos lugares designados.","B":"Originou o português falado em São Paulo no século XVII, em cuja base gramatical também está a fala de variadas etnias indígenas.","C":"Desenvolveu-se sob influência dos trabalhos de catequese dos padres portugueses, vindos de Lisboa.","D":"Misturou-se aos falares africanos, em razão das interações entre portugueses e negros nas investidas contra o Ouilombo dos Palmares.","E":"Expandiu-se paralelamente ao português falado pelo colonizador, e juntos originaram a língua dos bandeirantes paulistas."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"e00c5abc4f721541bdade9d24e1f30f9d9a07895d9c3f4e15add798d5eef1910","dataset_version":"v2025-01-15","metadata":{"index":12,"language":null,"discipline":"linguagens","alternativesIntroduction":"O texto trata de aspectos sócio-históricos da formação linguística nacional. Ouanto ao papel do tupinaformação do português brasileiro, depreende-se que essa língua indígena","originalTitle":"Questão 12 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-013","year":2017,"area":"LC","text":"**O farrista**\n\nQuando o almirante Cabral\n\nPôs as patas no Brasil\n\nO anjo da guarda dos índios\n\nEstava passeando em Paris.\n\nQuando ele voltou de viagem\n\nO holandês já está aqui.\n\nO anjo respira alegre:\n\n“Não faz mal, isto é boa gente,\n\nVou arejar outra vez.”\n\nO anjo transpôs a barra,\n\nDiz adeus a Pernambuco,\n\nFaz barulho, vuco-vuco,\n\nTal e qual o zepelim\n\nMas deu um vento no anjo,\n\nEle perdeu a memória.\n\nE não voltou nunca mais.\n\nMENDES, M. **História do Brasil**. Rio de Janeiro: Nova Fronteira, 1992","alternatives":{"A":"Configura um ideal de nacionalidade pela integração regional.","B":"Remonta ao colonialismo assente sob um viés iconoclasta.","C":"Repercute as manifestações do sincretismo religioso.","D":"Descreve a gênese da formação do povo brasileiro.","E":"Promove inovações no repertório linguístico."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"236a2973b943548f3948bcf2fb3b916ae8216d488598d7823cd7b86f07698da9","dataset_version":"v2025-01-15","metadata":{"index":13,"language":null,"discipline":"linguagens","alternativesIntroduction":"A Obra de Murilo Mendes situa-se na fase inicial do Modernismo, cujas propostas estéticas transparecem, no poema, por um eu lírico que","originalTitle":"Questão 13 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-014","year":2017,"area":"LC","text":"PROPAGANDA – O exame dos textos e mensagens de Propaganda revela que ele apresenta posições parciais, que refletem apenas o pensamento de uma minoria, como se exprimissem, em vez disso a convicção de uma população; trata-se, no fundo, de convencer o ouvinte ou leitor de que, em termos de opinião, está fora do caminho certo, e de induzi-lo a aderir às teses que lhes são apresentadas, por um mecanismo bem conhecido da psicologia social, o do conformismo induzido por pressões do grupo sobre o indivíduo isolado.\n\nBOBBIP, N.; MATTEUCCI, N.; PASQUINO, G. **Dicionário de política.** Brasília: UnB, 1998 (adaptado).","alternatives":{"A":"Reflexão da sociedade sobre os produtos anunciados.","B":"Difusão do pensamento e das preferências das grandes massas.","C":"Imposição das ideias e posições de grupos específicos.","D":"Decisão consciente do consumidor a respeito de sua compra.","E":"Identificação dos interesses do responsável pelo produto divulgado."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"c21d362eb9ce9987336260e66de870363477fd9b06bd1124307624dd18827f09","dataset_version":"v2025-01-15","metadata":{"index":14,"language":null,"discipline":"linguagens","alternativesIntroduction":"De acordo com o texto, as estratégias argumentativas e o uso da linguagem na produção da propaganda favorecem a","originalTitle":"Questão 14 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-015","year":2017,"area":"LC","text":"**Sítio Gerimum**\n\nEste é o meu lugar (…)\n\nMeu Gerimum é com g\n\nVocê pode ter estranhado\n\nGerimum em abundância\n\nAqui era plantado\n\nE com a letra g\n\nMeu lugar foi registrado.\n\nOLIVEIRA, H. D. **Língua Portuguesa,** n. 88, fev. 2013 (fragmento)","alternatives":{"A":"Valorizar usos informais caracterizadores da norma nacional.","B":"Confirmar o uso da norma-padrão em contexto da linguagem poética.","C":"Enfatizar um processo recorrente na transformação da língua portuguesa.","D":"Registrar a diversidade étnica e linguística presente no território brasileiro.","E":"Reafirmar discursivamente a forte relação do falante com seu lugar de origem."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"1d4450c97dfb1fcd3d081aea7fd1c6d8db1ab1f2b7ac737e84783918f1a14734","dataset_version":"v2025-01-15","metadata":{"index":15,"language":null,"discipline":"linguagens","alternativesIntroduction":"Nos versos de um menino de 12 anos, o emprego da palavra “Gerimum”grafada com a letra “g” tem por objetivo","originalTitle":"Questão 15 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-016","year":2017,"area":"LC","text":"**TEXTO I**\n\n**Criatividade em publicidade: teorias e reflexões**\n\nResumo: O presente artigo aborda uma questão primordial na publicidade: a criatividade. Apesar de aclamada pelos departamentos de Criação das agências, devemos ter a consciência de que nem todo anúncio é, de fato, criativo. A partir do resgate teórico, no qual os Conceitos são tratados à luz da publicidade, busca-se estabelecer a compreensão dos temas. Para elucidar tais questões, é analisada uma campanha impressa da marca XXXX. As reflexões apontam que a publicidade criativa é essencialmente simples e apresenta uma releitura do cotidiano.\n\nDepexe, S D. **Travessias: Pesquisas em Educação, Cultura, Linguagem e Artes,** n. 2, 2008.\n\n![](https://enem.dev/2017/questions/16/8690291a-b2de-43d2-a535-5727ad02d022.jpg)","alternatives":{"A":"Fazendo menção ao difícil trabalho das mães em criar seus filhos.","B":"Promovendo uma leitura simplista do papel materno em seu trabalho de criar os filhos.","C":"Explorando a polissemia do termo “criação”.","D":"Recorrendo a uma estrutura linguística simples.","E":"Utilizando recursos gráficos diversificados."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/16/8690291a-b2de-43d2-a535-5727ad02d022.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/16/8690291a-b2de-43d2-a535-5727ad02d022.jpg"],"content_hash":"89cd60640bb831f5ccfa6f696b9be4ee842e7997db9c6114ec0458697a48cd3b","dataset_version":"v2025-01-15","metadata":{"index":16,"language":null,"discipline":"linguagens","alternativesIntroduction":"Os dois textos apresentados versam sobre o tema Criatividade. O Texto I é um resumo de Caráter Científico e o Texto II, uma homenagem promovida por um site de publicidade. De que maneira O Texto II exemplifica o conceito de criatividade em publicidade apresentado no Texto I?","originalTitle":"Questão 16 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-017","year":2017,"area":"LC","text":"**Textos e hipertextos: procurando o equilíbrio**\n\nHá um medo por parte dos pais e de alguns professores de as crianças desaprenderem quando navegam, medo de elas viciarem, de obterem informação não confiável, de elas se isolarem do mundo real, como se o computador fosse um agente do mal, um vilão. Esse medo é reforçado pela mídia, que costuma apresentar o computador como um agente negativo na aprendizagem e na socialização dos usuários. Nós sabemos que ninguém corre o risco de desaprender quando navega, seja em ambientes digitais ou em materiais impressos, mas é preciso ver o que se está aprendendo e algumas vezes interferir nesse processo a fim de otimizar ou orientar a aprendizagem, mostrando aos usuários outros temas, outros caminhos, outras possibilidades diferentes daquelas que eles encontraram sozinhos ou daquelas que eles costumam usar. É preciso, algumas vezes, negociar o uso para que ele não seja exclusivo, uma vez que há outros meios de comunicação, outros meios de informação e outras alternativas de lazer. É uma questão de equilibrar e não de culpar.\n\nCOSCARELLI, C. V. **Linguagem em (Dis)curso**, n. 3, set.-dez. 2009.","alternatives":{"A":"Está repleta de informações confiáveis que constituem fonte única para a aprendizagem dos alunos.","B":"Exige dos pais e professores que proíbam seu uso abusivo para evitar que se torne um vício.","C":"Tende a se tomar um agente negativo na aprendizagem e na socialização de crianças e jovens.","D":"Possibilita maior ampliação do conhecimento de mundo quando a aprendizagem é direcionada.","E":"Leva ao isolamento do mundo real e ao uso exclusivo do computador se a navegação for desmedida."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"163c3ad953aeada4540d420622a072a92da3fd7d5325ff0de657a65d7021ba88","dataset_version":"v2025-01-15","metadata":{"index":17,"language":null,"discipline":"linguagens","alternativesIntroduction":"A autora incentiva o uso da internet pelos estudantes, ponderando sobre a necessidade de orientação a esse uso, pois essa tecnologia","originalTitle":"Questão 17 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-018","year":2017,"area":"LC","text":"**O mundo revivido**\n\nSobre esta casa e’as árvores que o tempo  \nesqueceu de levar. Sobre o curral  \nde pedra e paz e de outras vacas tristes  \nchorando a lua e a noite sem bezerros.\n\nSobre a parede larga deste açude  \nonde outras cobras verdes se arrastavam,  \ne pondo o sol nos seus olhos parados  \niam colhendo sua safra de sapos.\n\nSob as constelações do sul que a noite  \narmava e desarmava: as Três Marias,  \no Cruzeiro distante e o Sete-Estrelo.\n\nSobre este mundo revivido em vão,  \na lembrança de primos, de cavalos,  \nde silêncio perdido para sempre.\n\nDOBAL, H. **A província deserta** . Rio de Janeiro: Artenova, 1974.","alternatives":{"A":"Inventário das memórias evocadas afetivamente.","B":"Reflexo da saudade no desejo de voltar à infância.","C":"Sentimento de inadequação com o presente vivido.","D":"Ressentimento com as perdas materiais e humanas.","E":"Lapso no fluxo temporal dos eventos trazidos à cena."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"c233459b94e1a042eaf4197fdd14f0233384c2fabae4ee56ed37509ca6b9eeec","dataset_version":"v2025-01-15","metadata":{"index":18,"language":null,"discipline":"linguagens","alternativesIntroduction":"No processo de reconstituição do tempo vivido, o eu lírico projeta um conjunto de imagens cujo lirismo se fundamenta no","originalTitle":"Questão 18 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-019","year":2017,"area":"LC","text":"A ascensão social por meio do esporte mexe com o imaginário das pessoas, pois em poucos anos um adolescente pode se tornar milionário caso tenha um bom desempenho esportivo. Muitos meninos de famílias pobres jogam com o objetivo de conseguir dinheiro para oferecer uma boa qualidade de vida à família. Isso aproximou mais ainda o futebol das camadas mais pobres da sociedade, tornando-o cada vez mais popular.\n\nAcontece que esses jovens sonham com fama e dinheiro, enxergando no futebol o único caminho possível para o sucesso. No entanto, eles não sabem da grande dificuldade que existe no início dessa jornada em que a minoria alcança a carreira profissional. Esses garotos abandonam a escola pela ilusão de vencer no futebol, à qual a maioria sucumbe.\n\nO caminho até o profissionalismo acontece por meio de um longo processo seletivo que os jovens têm de percorrer. Caso não seja selecionado, esse atleta poderá ter que abandonar a carreira involuntariamente por falta de uma equipe que o acolha. Alguns podem acabar em subempregos, à margem da sociedade, ou até mesmo em vícios de correntes dese fracasso e dessa desilusão. Isso acontece porque no auge da sua formação escolar e na Condição juvenil de desenvolvimento, eles não se preparam e não são devidamente orientados para buscar alternativas de experiências mais amplas de ocupação fora e além do futebol.\n\nBALZANO, O N MORAIS, J. S. **A formação do jogador de futebol e sua relação Com a escola** EFDeportes, n. 172, set 2012 (adaptado)","alternatives":{"A":"Despreparo dos jogadores de futebol para ajudarem suas famílias a superar a miséria.","B":"Garantia de ascensão social dos jovens pela carreira de jogador de futebol.","C":"Falta de investimento dos clubes para que os atletas possam atuar profissionalmente e viver do futebol.","D":"Investimento reduzido dos atletas profissionais em sua formação escolar, gerando frustração e desilusão profissional no esporte.","E":"Despreocupação dos sujeitos com uma formação paralela à esportiva, para habilitá-los a atuar em Outros setores da vida."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"2318cef54bf23ef57fbcf93c7f3a63edee4671681ee3671fa0a1852fb289dad7","dataset_version":"v2025-01-15","metadata":{"index":19,"language":null,"discipline":"linguagens","alternativesIntroduction":"Ao abordar o fato de, no Brasil, muitos jovens depositarem suas esperanças de futuro no futebol, o texto critica o(a)","originalTitle":"Questão 19 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-020","year":2017,"area":"LC","text":"**Declaração de amor**\n\nEsta é uma confissão de amor: amo a língua portuguesa. Ela não é fácil. Não é maleável. \\[…\\] A língua portuguesa é um verdadeiro desafio para quem escreve. Sobretudo para quem escreve tirando das coisas e das pessoas a primeira capa de superficialismo.\n\nÀs vezes ela reage diante de um pensamento mais c omplicado. As vezes se assusta com o imprevisível de uma frase. Eu gosto de manejá-la – Como gostava de estar montada num cavalo e guiá-lo pelas rédeas, às vezes a galope. Eu queria que a língua portuguesa chegasse ao máximo em minhas mãos. E este desejo todos os que escrevem têm. Um Camões e outros iguais não bastaram para nos dar para sempre uma herança de língua já feita. Todos nós que escrevemos estamos fazendo do túmulo do pensamento alguma coisa que lhe dê vida.\n\nEssas dificuldades, nós as temos. Mas não fale do encantamento de lidar com uma língua que não foi aprofundada. O que recebi de herança não me chega.\n\nSe eu fosse muda e também não pudesse escrever, e me perguntassem a que língua eu queria pertencer, eu diria. inglês, que é preciso e belo. Mas, como não nasci muda e pude escrever, tornou-se absolutamente claro para mim que eu queria mesmo era escrever em português. Eu até queria não ter aprendido outras línguas: só para que a minha abordagem do português fosse virgem e límpida.\n\nLISPECTOR, C. **A descoberta do mundo** Rio de Janeiro Rocco, 1999 (adaptado).","alternatives":{"A":"“A língua portuguesa é um verdadeiro desafio para quem escreve.”","B":"“Um Camões e outros iguais não bastaram para nos dar para sempre uma herança de língua já feita.”","C":"“Todos nós que escrevemos estamos fazendo do túmulo do pensamento alguma coisa que lhe dê Vida.”","D":"“Mas não falei do encantamento de lidar com uma língua que não foi aprofundada.”","E":"“Eu até queria não ter aprendido outras línguas: só para que a minha abordagem do português fosse Virgem e límpida.”"},"correct_answer":"B","topic":"Inglês","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"9a4aee35519acf2afdc8981f5d2985b321b73349cc4cf11ea1545aa49cd007a5","dataset_version":"v2025-01-15","metadata":{"index":20,"language":null,"discipline":"linguagens","alternativesIntroduction":"O trecho em que Clarice Lispector declara seu amor pela língua portuguesa, acentuando seu caráter patrimonial e Sua capacidade de renovação, é","originalTitle":"Questão 20 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-021","year":2017,"area":"LC","text":"![](https://enem.dev/2017/questions/21/fd0a9410-0d3c-4f08-b88c-7b37485ca130.jpg)\n\n**TEXTO II**  \nNa sua produção, Goeldi buscou refletir seu caminho  pessoal e político, sua melancolia e paixão sobre os intensos aspectos mais latentes em sua obra, como: cidades, peixes, urubus, caveiras, abandono, solidão, drama e medo.\n\nZULIETTI, L. F. **Goeldi: da melancolia ao inevitável**. Revista de Arte, Mídia e Política. Acesso em: 24 abr. 2017 (adaptado).","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/21/fd0a9410-0d3c-4f08-b88c-7b37485ca130.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/21/07e33910-d1e5-4593-8f33-df4d23f43409.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/21/154e689a-5a77-4bfd-bfb8-0e2a86097c72.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/21/6aad415a-2159-4c14-909c-2dee498d8fe2.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/21/d2e0dcdd-0234-4ff8-8a6a-f19074af24cf.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/21/efc2a958-b93f-42fa-a443-cf34e4866765.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/21/fd0a9410-0d3c-4f08-b88c-7b37485ca130.jpg"],"content_hash":"b13c9ab51b7e52f3d8b117168b805fcc5ac7b26bb99186d995fe24222efb4b8e","dataset_version":"v2025-01-15","metadata":{"index":21,"language":null,"discipline":"linguagens","alternativesIntroduction":"O gravador Oswaldo Goeldi recebeu influências de  um movimento artístico europeu do início do século XX, que apresenta as características reveladas nos traços da obra de","originalTitle":"Questão 21 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-022","year":2017,"area":"LC","text":"**TEXTO I**\n\nA língua ticuna é o idioma mais falado entre os indígenas brasileiros. De acordo com o pesquisador Aryon Rodrigues, há 40 mil índios que falam o idioma. A maioria mora ao longo do Rio Solimões, no Alto Amazonas. É a maior nação indígena do Brasil, sendo também encontrada no Peru e na Colômbia. Os ticunas falam uma língua considerada isolada, que não mantém semelhança com nenhuma outra língua indígena e apresenta complexidades em sua fonologia e sintaxe.\n\nSua característica principal é o uso de diferentes alturas na voz.\n\nO uso intensivo da língua não chega a ser ameaçado pela proximidade de cidades ou mesmo pela convivência com falantes de outras línguas no interior da própria área ticuna: nas aldeias, esses outros falantes são minoritários e acabam por se submeter à realidade ticuna, razão pela qual, talvez, não representem uma ameaça linguística.\n\nLingua Portuguesa, n. 52, few 2010 (adaptado)\n\n**TEXTO II**\n\n**Riqueza da língua**\n\n“O inglês está destinado a ser uma língua mundial em sentido mais amplo do que o latim foi na era passada e o francês é na presente”, dizia o presidente americano John Adams no século XVIII. A profecia se cumpriu o inglês é hoje a língua franca da globalização. No extremo oposto da economia linguística mundial, estão as línguas de pequenas comunidades declinantes. Calcula-se que hoje se falem de 6 000 a 7 000 línguas no mundo todo. Quase metade delas deve desaparecer nos próximos 100 anos, A última edição do Ethnologue – o mais abrangente estudo sobre as línguas mundiais -, de 2005, listava 516 línguas em risco de extinção.\n\nVeja, n. 36, set 2007 (adaptado).","alternatives":{"A":"Semelhança no modo de expansão.","B":"Preferência de uso na modalidade falada.","C":"Modo de organização das regras sintáticas.","D":"Predomínio em relação às outras línguas de contato.","E":"Fato de motivarem o desaparecimento de línguas minoritárias."},"correct_answer":"D","topic":"Inglês","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"10ec743700439fe9977623a5a42f2f261dc60de41c6b241d5a1232e94044f012","dataset_version":"v2025-01-15","metadata":{"index":22,"language":null,"discipline":"linguagens","alternativesIntroduction":"Os textos tratam de línguas de culturas completamente diferentes, cujas realidades se aproximam em função do(a)","originalTitle":"Questão 22 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-023","year":2017,"area":"LC","text":"**A atrizes**\n\nNaturalmente\n\nEla sorria\n\nMas não me dava trela\n\nTrocava a roupa\n\nNa minha frente\n\nE ia bailar sem mais aquela\n\nEscolhia qualquer um\n\nLançava olhares\n\nDebaixo do meu nariz\n\nDançava colada\n\nEm novos pares\n\nCom um pé atrás\n\nCom um pé a fim\n\n–\n\nSurgiram outras\n\nNaturalmente\n\nSem nem olhar a minha Cara\n\nTomavam banho\n\nNa minha frente\n\nPara Sair com outro cara\n\nPorém nunca me importei\n\nCom tais amantes\n\n(…)\n\ncom tantos filmes\n\nNa minha mente\n\nÉ natural que toda atriz\n\nPresentemente represente\n\nMuito para mim\n\nCHICOBUARQUE **Carioca**, Rio de Janeiro Biscoito Fino, 2006 (fragmento)","alternatives":{"A":"“Naturalmente. Ela sorria/ Mas não me dava trela”","B":"“Tomavam banho/ Na minha frente/ Para sair com outro Cara”.","C":"“Surgiram outras Naturalmente/ Sem nem olhar a minha Cara”.","D":"“Escolhia qualquer um/Lançava olhares / Debaixo do meu nariz”.","E":"“É natural que toda atriz Presentemente represente/ Muito para mim”."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"7393a62bee6f348452874e9af4fc5c621f1bd67eace88ab53d421c4e463afbe6","dataset_version":"v2025-01-15","metadata":{"index":23,"language":null,"discipline":"linguagens","alternativesIntroduction":"Na Canção, Chico Buarque trabalha uma determinada função da linguagem para marcar a subjetividade do eu lírico ante as atrizes que ele admira. A intensidade dessa admiração está marcada em","originalTitle":"Questão 23 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-024","year":2017,"area":"LC","text":"E aqui, antes de continuar este espetáculo, e necessário que façamos uma advertência a todos e a cada um. Neste momento, achamos fundamental que cada um tome uma posição definida. Sem que cada um tome uma posição definida, não é possível continuarmos. É fundamental que cada um tome uma posição, seja para a esquerda, seja para a direita. Admitimos mesmo que alguns tomem uma posição neutra, fiquem de braços cruzados. Mas é preciso que cada um, uma vez tomada sua posição, fique nela! Porque senão, companheiros, as cadeiras do teatro rangem muito e ninguém ouve nada.\n\nFERNANDES, M.; RANGEL, F. **Liberdade, liberdade**. Porto Alegre: L&PM, 2009,","alternatives":{"A":"Barulho excessivo produzido pelo ranger das cadeiras do teatro.","B":"Indicação da neutralidade como a melhor opção ideológica naquele momento.","C":"Constatação da censura em função do engajamento social do texto dramático.","D":"Correlação entre o alinhamento politico e a posição corporal dos espectadores.","E":"Interrupção do espetáculo em virtude do comportamento inadequado do público."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"0c0e3a1c9e6bcd1184307a782382b5e432493cee6df5de5f104705c6679b2456","dataset_version":"v2025-01-15","metadata":{"index":24,"language":null,"discipline":"linguagens","alternativesIntroduction":"A peça Liberdade, liberdade, encenada em 1964, apresenta o impasse vivido pela sociedade brasileira em face do regime vigente. Esse impasse é representado no fragmento pelo(a)","originalTitle":"Questão 24 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-025","year":2017,"area":"LC","text":"**Uma noite em 67**, de Renato Tera e Ricardo Calil.  \nEditora Planeta, 296 páginas.  \nMas foi um noite, aquela noite de sábado 21 de outubro de 1967, que parou o nosso país. Parou pra ver a finalíssima do III Festival da Record, quando um jovem de 24 anos chamado Eduardo Lobo, o Edu Lobo, saiu carregado do Teatro Paramount em São Paulo depois de ganhar o prêmio máximo do festival com _Ponteio_, que cantou acompanhado da charmosa e iniciante Marília Medalha.\n\nFoi naquele noite que Chico Buarque entoou sua _Roda viva_ ao lado do MPB-4 de Magro, o arranjador. Que Caetano Veloso brilhou cantando _Alegria_, a_legria_ com a plateia ao com das guitarras dos Beat Boys, que Gilberto Gil apresentou a tropicalista _Domingo no parque_ com os Mutantes.\n\nAquela noite que acabou virando filme, em 2010, nas mãos de Renato Terra e Ricardo Calil, agora virou livro. O livro que está sendo lançado agora é a história daquela noite, ampliada e em estado que no jargão jornalístico chamamos de matéria bruta. Quem viu o filme vai se deliciar com as histórias – e algumas fofocas – que cada um tem para contar, agora sem os contes necessários que um filme exige. E quem não viu o filme tem diante de si um livro de histórias, pensando bem, de História.\n\nVILLAS, A. Disponível em: www.cartacapital.com.br. Acessado em: 18 jun. 2014 (adaptado).","alternatives":{"A":"Caracterização de personalidades do contexto musical brasileiro dos anos 1960.","B":"Questões polêmicas direcionadas à produção musical brasileira nos anos 1960.","C":"Relatos de experiências de artistas sobre os festivais de música de 1967.","D":"Explicação sobre o quadro cultural do Brasil durante a década de 1960.","E":"Opinião a respeito de uma obra sobre cena musical de 1967."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"42be8361a70f8dcacbb9fe7cc26863ce595cd11124b8d56fe97c4812e19b7605","dataset_version":"v2025-01-15","metadata":{"index":25,"language":null,"discipline":"linguagens","alternativesIntroduction":"Considerando os elementos constitutivos dos gêneros textuais circulantes na sociedade, nesse fragmento de resenha predominam","originalTitle":"Questão 25 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-027","year":2017,"area":"LC","text":"**Nuances**\n\nEuforia: alegria barulhenta. Felicidade: alegria silenciosa.\n\nGravar: quando o ator é de televisão. Filmar: quando ele quer deixar claro que não é de televisão.\n\nGrávida: em qualquer ocasião. Gestante: em filas e assentos preferenciais.\n\nGuardar: na gaveta. Salvar: no Computador. Salvaguardar: no Exército.\n\nMenta: no sorvete, na bala ou no xarope.\n\nHortelã: na horta ou no suco de abacaxi.\n\nPeça: quando você vai assistir. Espetáculo: quando você está em cartaz com ele.\n\nDUVIVIER, G. Folha de S. Paulo, 24 mar. 2014 (adaptado)","alternatives":{"A":"Alternâncias na sonoridade.","B":"Adequação às situações de uso.","C":"Marcação flexional das palavras.","D":"Grafia na norma-padrão da língua.","E":"Categorias gramaticais das palavras."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"a81ad2029293ad1cf2b3e68352d5032cf6d7a147cb3e2943068a52e89a79cc12","dataset_version":"v2025-01-15","metadata":{"index":27,"language":null,"discipline":"linguagens","alternativesIntroduction":"O texto trata da diferença de sentido entre vocábulos muito próximos. Essa diferença é apresentada considerando-se a(s)","originalTitle":"Questão 27 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-028","year":2017,"area":"LC","text":"![](https://enem.dev/2017/questions/28/de217b18-c918-4279-a59c-131b0d8f4276.jpg)","alternatives":{"A":"Alertar os homens agressores sobre as consequências de seus atos,","B":"Conscientizar a população sobre a necessidade de denunciar a violência doméstica.","C":"Instruir as mulheres sobre o que fazer em casos de agressão.","D":"Despertar nas crianças a capacidade de reconhecer atos de violência doméstica.","E":"Exigir das autoridades ações preventivas contra a Violência doméstica."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/28/de217b18-c918-4279-a59c-131b0d8f4276.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/28/de217b18-c918-4279-a59c-131b0d8f4276.jpg"],"content_hash":"01456c46df8e3728b8e85d6007002397afa8b1646ef3f59186565c43c0b6d185","dataset_version":"v2025-01-15","metadata":{"index":28,"language":null,"discipline":"linguagens","alternativesIntroduction":"Campanhas publicitárias podem evidenciar problemas sociais. O Cartaz tem como finalidade","originalTitle":"Questão 28 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-029","year":2017,"area":"LC","text":"**TEXTO I**\n\nFundamentam-se as regras da Gramática Normativa nas obras dos grandes escritores, em cuja linguagem as classes ilustradas põem o seu ideal de perfeição, porque nela é que se espelha o que o uso idiomático estabilizou e consagrou.\n\nLIMA, C. H. R. Gramática normativa da língua portuguesa, Rio de Janeiro José Olympio, 1989\n\n**TEXTO II**\n\nGosto de dizer. Direi melhor: gosto de palavrar. As palavras são para mim corpos tocáveis, sereias visíveis, sensualidades incorporadas. Talvez porque a sensualidade real não tem para mim interesse de nenhuma espécie – nem sequer mental ou de sonho -, transmudou-se-me o desejo para aquilo que em mim Cria ritmos Verbais, ou os escuta de Outros. Estremeço se dizem bem. Tal página de Fialho, tal página de Chateaubriand, fazem formigar toda a minha vida em todas as veias, fazem-me raivar tremulamente quieto de um prazer inatingível que estou tendo. Tal página, até, de Vieira, na sua fria perfeição de engenharia sintáctica, me faz tremer como um ramo ao vento, num delírio passivo de coisa movida.\n\nPESSOA, F. O livro do desassossego São Paulo Brasiliense, 1986","alternatives":{"A":"Destaca o “como” se elabora a mensagem, Considerando-se a seleção, Combinação e sonoridade do texto.","B":"Coloca o foco no “Com o quê” se constrói a mensagem, sendo o código utilizado o seu próprio objeto.","C":"Focaliza o “quem” produz a mensagem, mostrando seu posicionamento e suas impressões pessoais.","D":"O orienta-se no “para quem” se dirige a mensagem, estimulando a mudança de seu comportamento.","E":"Enfatiza sobre “o quê” versa a mensagem, apresentada com palavras precisas e objetivas."},"correct_answer":"B","topic":"Gramática","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"377b95807098d6e4e94b4148314e93c8fc091ab9e3778730e5124a45c8abe95d","dataset_version":"v2025-01-15","metadata":{"index":29,"language":null,"discipline":"linguagens","alternativesIntroduction":"A linguagem cumpre diferentes funções no processo de comunicação. A função que predomina nos textos I e II","originalTitle":"Questão 29 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-030","year":2017,"area":"LC","text":"**Contranarciso**  \nem mim  \neu vejo o outro  \ne outro  \ne outro\n\nenfim dezenas  \ntrens passando  \nvagões cheios de gente  \ncentenas  \no outro  \nque há em mim  \né você  \nvocê  \ne você  \nassim como  \neu estou em você  \neu estou nele  \nem nós  \ne só quando  \nestamos em nós  \nestamos em paz  \nmesmo que estejamos a sós\n\nLeminsky P. Toda poesia. São Paulo: Cia. das Letras, 2013.","alternatives":{"A":"Ausência de traços identitários.","B":"Angústia com a solidão em público.","C":"Valorização da descoberta do “eu” autêntico.","D":"Percepção da empatia como fator de autoconhecimento.","E":"Impossibilidade de vivenciar experiências de pertencimento."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"90be8a8d2c9b53a8fc9407f6b5617e07d94e639ddd5a271a98267032ba6f93dc","dataset_version":"v2025-01-15","metadata":{"index":30,"language":null,"discipline":"linguagens","alternativesIntroduction":"A busca pela identidade constitui uma faceta da tradição literária, redimensionada pelo olhar contemporâneo. No poema, essa nova dimensão revela a","originalTitle":"Questão 30 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-031","year":2017,"area":"LC","text":"No esporte-participação ou esporte popular, a manifestação ocorre no princípio do prazer lúdico, que tem como finalidade o bem-estar social dos seus praticantes. Está associado intimamente com o lazer e o tempo livre e ocorre em espaços não comprometidos com o tempo e fora das obrigações da vida diária. Tem como propósitos a descontração, a diversão, o desenvolvimento pessoal e o relacionamento com as pessoas. Pode-se afirmar que o esporte-participação, por ser a dimensão social do esporte mais inter-relacionada com os caminhos democráticos, equilibra o quadro de desigualdades de oportunidades esportivas encontrado na dimensão esporte-performance. Enquanto o esporte-performance só permite sucesso aos talentos ou àqueles que tiveram condições, o esporte-participação favorece o prazer a todos que dele desejarem tomar parte.\n\nGODTSFRIEDT, J. **Esporte e sua relação com a sociedade: uma síntese bibliográfica.** EFDeportes, n. 142, mar. 2010.","alternatives":{"A":"Nos Jogos Olímpicos, uma vez que reúnem diversos países na disputa de diferentes modalidades esportivas.","B":"Nas competições de esportes individuais, uma vez que o sucesso de um indivíduo incentiva a participação dos demais.","C":"Nos campeonatos oficiais de futebol, regionais e nacionais, por se tratar de uma modalidade esportiva muito popular no país.","D":"Nas competições promovidas pelas federações e confederações, cujo objetivo é a formação e a descoberta de talentos.","E":"Nas modalidades esportivas adaptadas, cujo objetivo é o maior engajamento dos cidadãos."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"83a499a19f840b703f9cf1a03150b53407f1a42ab0f60fd35f3ef3b301aa501f","dataset_version":"v2025-01-15","metadata":{"index":31,"language":null,"discipline":"linguagens","alternativesIntroduction":"O sentido de esporte-participação construído no texto está fundamentalmente presente","originalTitle":"Questão 31 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-033","year":2017,"area":"LC","text":"João/Zero (Wagner Moura) é um cientista genial, mas infeliz porque há 20 anos atrás foi humilhado publicamente durante uma festa e perdeu Helena (Alinne Moraes), uma antiga e eterna paixão. Certo dia, uma experiência com um de seus inventos permite que ele faça uma viagem no tempo, retornando para aquela época e podendo interferir no seu destino. Mas quando ele retorna, descobre que sua vida mudou totalmente e agora precisa encontrar um jeito de mudar essa história, nem que para isso tenha que voltar novamente ao passado. Será que ele conseguirá acertar as coisas?\n\nDisponível em: http://adorocinema.com. Acesso em: 4 out. 2011.","alternatives":{"A":"O emprego do verbo haver, em vez de ter, em “há 20 anos atrás foi humilhado”.","B":"A descrição dos fatos com verbos no presente do indicativo, como “retorna” e “descobre”.","C":"A repetição do emprego da conjunção “mas” para contrapor ideias.","D":"A finalização do texto com a frase de efeito \"Será que ele conseguirá acertar as coisas?\".","E":"O uso do pronome de terceira pessoa “ele” ao longo do texto para fazer referência ao protagonista \"João/Zero\"."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"59475ee7122fdf05f5f465bffc05d023d8f10ab7bc05af6697bf339b4bd81834","dataset_version":"v2025-01-15","metadata":{"index":33,"language":null,"discipline":"linguagens","alternativesIntroduction":"Qual aspecto da organização gramatical atualiza os eventos apresentados na resenha, contribuindo para despertar o interesse do leitor pelo filme?","originalTitle":"Questão 33 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-034","year":2017,"area":"LC","text":"![](https://enem.dev/2017/questions/34/e4b37290-3bc4-4ef6-b757-9065f855a1e6.png)","alternatives":{"A":"As crianças frequentarem a escola regularmente.","B":"A formação leitora começar na infância.","C":"A alfabetização acontecer na idade certa.","D":"A literatura ter o seu mercado consumidor ampliado.","E":"As escolas desenvolverem campanhas a favor da leitura."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/34/e4b37290-3bc4-4ef6-b757-9065f855a1e6.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/34/e4b37290-3bc4-4ef6-b757-9065f855a1e6.png"],"content_hash":"1d4c695f1e4f764e572d697d0dc05e590169f1c9ad456aab33cd064a523c6135","dataset_version":"v2025-01-15","metadata":{"index":34,"language":null,"discipline":"linguagens","alternativesIntroduction":"Os textos publicitários são produzidos para cumprir determinadas funções comunicativas. Os objetivos desse cartaz estão voltados para a conscientização dos brasileiros sobre a necessidade de","originalTitle":"Questão 34 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-035","year":2017,"area":"LC","text":"**Aí pelas três da tarde**  \nNesta sala atulhada de mesas, máquinas e papéis, onde invejáveis escreventes dividiram entre si o bom senso do mundo, aplicando-se em ideias claras apesar do ruído e do mormaço, seguros ao se pronunciarem sobre problemas que afligem o homem moderno (espécie da qual você, milenarmente cansado, talvez se sinta um tanto excluído), largue tudo de repente sob os olhares a sua volta, componha uma cara de louco quieto e perigoso, faça os gestos mais calmos quanto os tais escribas mais severos, dê um largo “ciao” ao trabalho do dia, assim como quem se despede da vida, e surpreenda pouco mais tarde, com sua presença em hora tão insólita, os que estiveram em casa ocupados na limpeza dos armários, que você não sabia antes como era conduzida. Convém não responder aos olhares interrogativos, deixando crescer, por instantes, a intensa expectativa que se instala. Mas não exagere na medida e suba sem demora ao quarto, libertando aí os pés das meias e dos sapatos, tirando a roupa do corpo como se  retirasse a importância das coisas, pondo-se enfim em vestes mínimas, quem sabe até em pelo, mas sem ferir o decoro (o seu decoro, está claro), e aceitando ao mesmo tempo, como boa verdade provisória, toda mudança de comportamento.\n\nNASSAR, R. **Menina a caminho**. São Paulo: Cia. das Letras, 1997.","alternatives":{"A":"Prescrição de comportamentos, como em: “[...] largue tudo de repente sob os olhares a sua volta [...]”.","B":"Apresentação de contraposição, como em: “Mas não exagere na medida e suba sem demora ao quarto [...]”.","C":"Explicitação do interlocutor, como em: “[...] (espécie da qual você, milenarmente cansado, talvez se sinta um tanto excluído) [...]”.","D":"Descrição do espaço, como em: “Nesta sala atulhada de mesas, máquinas e papéis, onde invejáveis escreventes dividiram entre si o bom-senso do mundo [...]”.","E":"Construção de comparações, como em: “[...] libertando aí os pés das meias e dos sapatos, tirando a roupa do corpo como se retirasse a importância das coisas [...]”."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"2e2789be6ee980dbc2d6f57ce8ec1cdce2f762e8e550d65e45268965bd695af9","dataset_version":"v2025-01-15","metadata":{"index":35,"language":null,"discipline":"linguagens","alternativesIntroduction":"Em textos de diferentes gêneros, algumas estratégias argumentativas referem-se a recursos linguístico-discursivos mobilizados para envolver o leitor. No texto, caracteriza-se como estratégia de envolvimento a","originalTitle":"Questão 35 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-036","year":2017,"area":"LC","text":"![](https://enem.dev/2017/questions/36/1cdf0e43-8744-480a-9e9c-1a408d15b0cf.png)","alternatives":{"A":"Simplificação de formas da paisagem brasileira.","B":"Valorização de símbolos do processo de urbanização.","C":"Fusão de elementos da cultura brasileira com a arte europeia.","D":"Alusão aos símbolos cívicos presentes na bandeira nacional","E":"Composição simétrica de elementos relativos à miscigenação racial."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/36/1cdf0e43-8744-480a-9e9c-1a408d15b0cf.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/36/1cdf0e43-8744-480a-9e9c-1a408d15b0cf.png"],"content_hash":"9f2a9c389ad696a5d9c00576ebbb3840ac78730a5aa638bc2992924d15cd95af","dataset_version":"v2025-01-15","metadata":{"index":36,"language":null,"discipline":"linguagens","alternativesIntroduction":"A obra de Rubem Valentim apresenta emblemas que, baseando-se em signos de religiões afro-brasileiras, se transformam em produção artística. A obra Emblema 78 relaciona-se com o Modernismo em virtude da","originalTitle":"Questão 36 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-037","year":2017,"area":"LC","text":"![](https://enem.dev/2017/questions/37/4d4a90d7-9743-432c-8710-dacb137ea2d5.png)","alternatives":{"A":"Participação do público na interação lúdica com a obra.","B":"Distribuição de obstáculos no espaço da exposição.","C":"Representação simbólica de objetos oníricos.","D":"Interpretação subjetiva da lei da gravidade","E":"Valorização de técnicas de artesanato."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/37/4d4a90d7-9743-432c-8710-dacb137ea2d5.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/37/4d4a90d7-9743-432c-8710-dacb137ea2d5.png"],"content_hash":"dd4747a4f1ed9cd0e28cf8e01dd144cde4fda696a6c4bd187c9bd735ba666c3c","dataset_version":"v2025-01-15","metadata":{"index":37,"language":null,"discipline":"linguagens","alternativesIntroduction":"A instalação Dengo transformou a sala do MAM-SP em um ambiente singular, explorando como principal característica artística a","originalTitle":"Questão 37 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-038","year":2017,"area":"LC","text":"Naquela manhã de céu limpo e ar leve, devido à chuva torrencial da noite anterior, saí a caminhar com o sol ainda escondido para tomar tenência dos primeiros movimentos da vida na roça. Num demorou nem um tiquinho e o cheiro intenso do café passado por Dona Linda me invadiu as narinas e fez a fome se acordar daquela rema letárgica derivada da longa noite de sono. Levei as mãos até a água que corria pela bica feita de bambu e o contato gelado foi de arrepiar. Mas fui em frente e levei as mãos em concha até o rosto. Com o impacto, recuei e me faltou o fôlego por alguns instantes, mas o despertar foi imediato. Já aceso, entrei na cozinha na buscação de derrubar a fome e me acercar do aconchego do calor do fogão à lenha. Foi quando dei reparo da figura esguia e discreta de uma senhora acompanhada de um garoto aparentando uns cinco anos de idade já aboletada na ponta da mesa em proseio íntimo com a dona da casa. Depois de um vigoroso “Bom dia!”, de um vaporoso aperto de mãos nas  apresentações de praxe, fiquei sabendo que Dona Flor de Maio levava o filho Adão para tratamento das feridas que pipocavam por seu corpo, provocando pequenas pústulas de bordas avermelhadas.\n\nGUIÂO, M. Disponível em: www.revistaecologico.com.br. Acesso em: 10 mar. 2014 (adaptado)","alternatives":{"A":"Localização dos eventos de fala no tempo ficcional","B":"Composição da verossimilhança do ambiente retratado.","C":"Restrição do papel do narrador à observação das cenas relatadas.","D":"Construção mística das personagens femininas pelo autor do texto.","E":"Caracterização das preferências linguísticas da personagem masculina."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"d83d4463e32e36bc3b5501b0e21d0203a9e78011d4449d2f466aa61c86aca805","dataset_version":"v2025-01-15","metadata":{"index":38,"language":null,"discipline":"linguagens","alternativesIntroduction":"A variedade linguística da narrativa é adequada à descrição dos fatos. Por isso, a escolha de determinadas palavras e expressões usadas no texto está a serviço da","originalTitle":"Questão 38 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-039","year":2017,"area":"LC","text":"Zé Araújo começou a cantar num tom triste, dizendo aos curiosos que começaram a chegar que uma mulher tinha se ajoelhado aos pés da santa cruz e jurado em nome de Jesus um grande  amor, mas jurou e não cumpriu,  fingiu e me enganou, pra mim você mentiu, pra Deus você pecou, o coração tem razões que a própria razão desconhece, faz promessas e juras, depois esquece.  \nO caboclo estava triste e inspirado. Depois dessa canção que arrepiou os cabelos da Neusa, emendou com uma valsa mais arretada ainda, cheia de palavras difíceis, mas bonita que só a gota serena. Era a história de uma boneca encantadora vista numa vitrine de cristal sobre o soberbo pedestal. Zé Araújo fechava os olhos e soltava a voz:\n\n  \nSeus cabelos tinham a cor/ Do sol a irradiar/  \nFulvos raios de amor./ Seus olhos eram circúnvagos/  \nDo romantismo azul dos lagos/ Mãos liriais, uns braços divinais,/\n\nUm corpo alvo sem par/ E os pésmuito pequenos./Enfim eu vi nesta boneca/ Uma perfeita Vênus.\n\nCASTRO, N. L. **As pelejas de Ojuara o homem que desafiou o diabo.** São Paulo: Arx, 2006 (adaptado).","alternatives":{"A":"Detentora de grande prestígio social.","B":"Específica da modalidade oral da língua.","C":"Previsível para o contexto social da narrativa.","D":"Constituída de construções sintáticas complexas.","E":"Valorizadora do conteúdo em detrimento da forma."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"25d8152430ea741c7874a9378d5b1df810561522375ec2818145c8bc4b414f0d","dataset_version":"v2025-01-15","metadata":{"index":39,"language":null,"discipline":"linguagens","alternativesIntroduction":"O comentário do narrador do romance “[…] emendou com uma valsa mais arretada ainda, cheia de palavras difíceis, mas bonita que só a gota serena” relaciona-se ao fato de que essa valsa é representativa de uma variedade linguística","originalTitle":"Questão 39 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-040","year":2017,"area":"LC","text":"A lavadeira começou a viver como uma serviçal que impõe respeito e não mais como escrava. Mas essa regalia súbita foi efêmera. Meus irmãos, nos frequentes deslizes que adulteravam este novo relacionamento, eram dardejados pelo olhar severo de Emilie; eles nunca suportaram de bom grado que uma índia passasse a comer na mesa da sala, usando os mesmos talheres e pratos, e comprimindo com os lábios o mesmo cristal dos copos e a mesma porcelana das xícaras de café. Uma espécie de asco e repulsa tingia-lhes o rosto, já não comiam com a mesma saciedade e recusavam-se a elogiar os pastéis de picadinho de carneiro, os folheados de nata e tâmara, e o arroz com amêndoas, dourado, exalando um cheiro de cebola tostada. Aquela mulher, sentada e muda, com o rosto rastreado de rugas, era capaz de tirar o sabor e o odor dos alimentos e de suprimir a voz e o gesto como se o seu silêncio ou a sua presença que era só silêncio impedisse o outro de viver.\n\nHATOUM, M. **Relato de um certo Oriente****.** São Paulo: Cia. das Letras, 2000.","alternatives":{"A":"Predomínio dos estigmas de classe e de raça sobre a intimidade da convivência.","B":"Discurso da manutenção de uma ética doméstica contra a subversão dos valores.","C":"Desejo de superação do passado de escassez em prol do presente de abastança.","D":"Sentimento de insubordinação à autoridade representada pela matriarca da família.","E":"Rancor com a ingratidão e a hipocrisia geradas pelas mudanças nas regras da casa."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"07547f512a4ac0fa08c8578e83344fd6b20b6d316c6c7e2ca061d1cca81f4280","dataset_version":"v2025-01-15","metadata":{"index":40,"language":null,"discipline":"linguagens","alternativesIntroduction":"Ao apresentar uma situação de tensão em família, o narrador destila, nesse fragmento, uma percepção das relações humanas e sociais demarcada pelo","originalTitle":"Questão 40 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-041","year":2017,"area":"LC","text":"![](https://enem.dev/2017/questions/41/6947db40-b30c-4455-afa0-b713f578c798.png)\n\nRevista Bolsa, 1986. In: CARRASCOZA, J. A. **A evolução do texto publicitário**: a associação de palavras como elemento de sedução na publicidade. São Paulo: Futura, 1999 (adaptado).","alternatives":{"A":"Justificar os prejuízos ao meio ambiente, ao vincular a empresa à difusão da cultura.","B":"Incentivar a leitura de obras literárias, ao referir-se a títulos consagrados do acervo mundial.","C":"Seduzir o consumidor, ao relacionar o anunciante às histórias clássicas da literatura universal.","D":"Promover uma reflexão sobre a preservação ambiental ao aliar o desmatamento aos clássicos da literatura.","E":"Construir uma imagem positiva do anunciante, ao associar a exploração alegadamente sustentável à produção de livros."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/41/6947db40-b30c-4455-afa0-b713f578c798.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/41/6947db40-b30c-4455-afa0-b713f578c798.png"],"content_hash":"d16a3855fbfc923f6ce38d0ec3015f7324e25de21585806c2dab61044a0b98aa","dataset_version":"v2025-01-15","metadata":{"index":41,"language":null,"discipline":"linguagens","alternativesIntroduction":"Nesse cartaz publicitário de uma empresa de papel e celulose, a combinação dos elementos verbais e não verbais visa","originalTitle":"Questão 41 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-042","year":2017,"area":"LC","text":"**Fim de semana no parque**  \nOlha o meu povo nas favelas e vai perceber  \nDaqui eu vejo uma caranga do ano  \nToda equipada e o tiozinho guiando  \nCom seus filhos ao lado estão indo ao parque  \nEufóricos brinquedos eletrônicos  \nAutomaticamente eu imagino  \nA molecada lá da área como é que tá  \nProvavelmente correndo pra lá e pra cá  \nJogando bola descalços nas ruas de terra  \nÉ, brincam do jeito que dá  \n\\[…\\]  \nOlha só aquele clube, que da hora  \nOlha aquela quadra, olha aquele campo, olha  \nOlha quanta gente  \nTem sorveteria, cinema, piscina quente\n\n\\[…\\]  \nAqui não vejo nenhum clube poliesportivo  \nPra molecada frequentar nenhum incentivo  \nO investimento no lazer é muito escasso  \nO centro comunitário é um fracasso\n\nRACIONAIS MCs. **Racionais MCs**. São Paulo: Zimbabwue, 1994 (fragmento)","alternatives":{"A":"Retrata a ausência de opções de lazer para a população de baixa renda, por falta de espaço adequado.","B":"Ressalta a irrelevância das opções de lazer para diferentes classes sociais, que o acessam à sua maneira.","C":"Expressa o desinteresse das classes sociais menos favorecidas economicamente pelas atividades de lazer.","D":"Implica condições desiguais de acesso ao lazer, pela falta de infraestrutura e investimentos em equipamentos.","E":"Aponta para o predomínio do lazer contemplativo, nas classes favorecidas economicamente; e do prático, nas menos favorecidas."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"4110919349106eef45a1dae01a28bef48479368c6c88df2a9d4b4ff4d67d808e","dataset_version":"v2025-01-15","metadata":{"index":42,"language":null,"discipline":"linguagens","alternativesIntroduction":"A letra da canção apresenta uma realidade social quanto à distribuição distinta dos espaços de lazer que","originalTitle":"Questão 42 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-043","year":2017,"area":"LC","text":"![](https://enem.dev/2017/questions/43/b01a5852-707f-4dad-9d93-63376b294f3e.png)\n\n**TEXTO II**  \n**Speto**  \nPaulo César Silva, mais conhecido como Speto, é um grafiteiro paulista envolvido com o _skate_ e a música. O fortalecimento de sua arte ocorreu, em 1999, pela oportunidade de ver de perto as referências que trazia há tempos, ao passar por diversas cidades do Norte do Brasil em uma turnê com a banda O Rappa\n\nRevista Zupi, n. 19, 2010","alternatives":{"A":"Na influência da expressão abstrata.","B":"Na representação de lendas nacionais.","C":"Na inspiração das composições musicais.","D":"Nos traços marcados pela xilogravura nordestina.","E":"Nos usos característicos de grafismos dos skates."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/43/b01a5852-707f-4dad-9d93-63376b294f3e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/43/b01a5852-707f-4dad-9d93-63376b294f3e.png"],"content_hash":"1682a354ce25dc204b2a9229b2c2c40da99def9ef4372f6bb86aae20ba149f9e","dataset_version":"v2025-01-15","metadata":{"index":43,"language":null,"discipline":"linguagens","alternativesIntroduction":"O grafite do artista paulista Speto, exposto no Museu Afro Brasil, revela elementos da cultura brasileira reconhecidos","originalTitle":"Questão 43 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-044","year":2017,"area":"LC","text":"O homem disse, Está a chover, e depois, Quem é você, Não sou daqui, Anda à procura de comida, Sim, há quatro dias que não comemos, E como sabe que são quatro dias, É um cálculo, Está sozinha, Estou com o meu marido e uns companheiros, Quantos são, Ao todo, sete, Se estão a pensar em ficar conosco, tirem daí o sentido, já somos muitos, Só estamos de passagem, Donde vêm, Estivemos internados desde que a cegueira começou, Ah, sim, a quarentena, não serviu de nada, Por que diz isso, Deixaram-nos sair, Houve um incêndio e nesse momento percebemos que os soldados que nos vigiavam tinham desaparecido, E saíram, Sim, Os vossos soldados devem ter sido dos últimos a cegar, toda a gente está cega, Toda a gente, a cidade toda, o país,\n\nSARAMAGO, J. **Ensaio sobra a cegueira**. São Paulo: Cia. das Letras, 1995.","alternatives":{"A":"Revela uma incompatibilidade entre o sistema de pontuação convencional e a produção do gênero romance.","B":"Provoca uma leitura equivocada das frases interrogativas e prejudica a verossimilhança.","C":"Singulariza o estilo do autor e auxilia na representação do ambiente caótico.","D":"Representa uma exceção às regras do sistema de pontuação canônica.","E":"Colabora para a construção da identidade do narrador pouco escolarizado."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"85bfe55292d93acae5610662a46a9133f5fe2ea3f64f95dfaa6ce5cff2280822","dataset_version":"v2025-01-15","metadata":{"index":44,"language":null,"discipline":"linguagens","alternativesIntroduction":"A cena retrata as experiências das personagens em um país atingido por uma epidemia. No diálogo, a violação de determinadas regras de pontuação","originalTitle":"Questão 44 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-AZUL-045","year":2017,"area":"LC","text":"![](https://enem.dev/2017/questions/45/33994a70-00e3-4055-a383-d8a650b0b6ab.png)\n\n**TEXTO II**\n\nNo verão de 1954, o artista Robert Rauschenberg (n.1925) criou o termo combine para se referir a suas novas obras que possuíam aspectos tanto da pintura como da escultura.\n\nEm 1958, Cama foi selecionada para ser incluída em uma exposição de jovens artistas americanos e  italianos no Festival dos dois Mundos em Spoleto, na Itália. Os responsáveis pelo festival, entretanto, se recusaram a expor a obra e a removeram para um depósito.\n\nEmbora o mundo da arte debatesse a inovação de se pendurar uma cama numa parede, Rauschenberg considerava sua obra “um dos quadros mais acolhedores que já pintei, mas sempre tive medo de que alguém quisesse se enfiar nela”.\n\nDEMPSEY, A. **Estilos, escolas e movimentos****: guia enciclopédico da arte moderna**.  \nSão Paulo: Cosac e Naify, 2003.","alternatives":{"A":"Dissolução das tonalidades e dos contornos, revelando uma produção rápida.","B":"Exploração insólita de elementos do cotidiano, dialogando com os ready-mades.","C":"Repetição exaustiva de elementos visuais, levando à simplificação máxima da composição.","D":"Incorporação das transformações tecnológicas, valorizando o dinamismo da vida moderna.","E":"Geometrização das formas, diluindo os detalhes sem se preocupar com a fidelidade ao real."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/45/33994a70-00e3-4055-a383-d8a650b0b6ab.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/45/33994a70-00e3-4055-a383-d8a650b0b6ab.png"],"content_hash":"944ba2e891aaec234ad07dedda220515a22b40df9118f7413cc54ae282aabec0","dataset_version":"v2025-01-15","metadata":{"index":45,"language":null,"discipline":"linguagens","alternativesIntroduction":"A obra de Rauschenberg chocou o público na época em que foi feita, e recebeu forte influência de um movimento artístico que se caracterizava pela","originalTitle":"Questão 45 - ENEM 2017","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-136","year":2017,"area":"MT","text":"Um empréstimo foi feito à taxa mensal de i%, usando juros compostos, em oito parcelas fixas e iguais a P.\n\nO devedor tem a possibilidade de quitar a dívida antecipadamente a qualquer momento, pagando para isso o valor atual das parcelas ainda a pagar. Após pagar a 5ª parcela, resolve quitar a dívida no ato de pagar a 6ª parcela.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/136/0338bf3c-70fc-4cb5-b6d5-28ee0508731e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/136/07869d30-eb4d-4450-a76a-ea0654e459f8.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/136/095d9fee-b0a3-4486-a6f7-5905be8a8aee.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/136/2a676854-c439-49bc-8187-107963dc04ef.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/136/9b318931-f44c-47f6-bde1-7629aaf7b6e2.png"],"content_hash":"447298669883b6ef5bb61cf33c8014988099b89579ff4fe9bc6e16ec522a6bc8","dataset_version":"v2025-01-15","metadata":{"index":136,"language":null,"discipline":"matematica","alternativesIntroduction":"A expressão que corresponde ao valor total pago pela quitação do empréstimo é:","originalTitle":"Questão 136 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-137","year":2017,"area":"MT","text":"Para realizar a viagem dos sonhos, uma pessoa precisava fazer um empréstimo no valor de R$ 5000,00. Para pagar as prestações, dispõe de, no máximo, R$ 400,00 mensais. Para esse valor de empréstimo, o valor da prestação (P) é calculado em função do número de prestações (n) segundo a fórmula\n\n![](https://enem.dev/2017/questions/137/e7e3ca34-7beb-43f1-bef0-8691dd8922f5.png)\n\nSe necessário, utilize 0,005 como aproximação para log 1,013; 2,602 como aproximação para log 400; 2,525 como aproximação para log 335.","alternatives":{"A":"12","B":"14","C":"15","D":"16","E":"17"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/137/e7e3ca34-7beb-43f1-bef0-8691dd8922f5.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/137/e7e3ca34-7beb-43f1-bef0-8691dd8922f5.png"],"content_hash":"eb99408b1ac9851ceb429bedff9143b5ef9aa0bc93965f059688985aefc71e1f","dataset_version":"v2025-01-15","metadata":{"index":137,"language":null,"discipline":"matematica","alternativesIntroduction":"De acordo com a fórmula dada, o menor número de parcelas cujos valores não comprometem o limite definido pela pessoa é","originalTitle":"Questão 137 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-138","year":2017,"area":"MT","text":"Raios de luz solar estão atingindo a superfície de um lago formando um ângulo X com a sua superfície, conforme indica a figura.\n\nEm determinadas condições, pode-se supor que a intensidade luminosa desses raios, na superfície do lago, seja dada aproximadamente por I(x) = k . sen(x)\n\nsendo k uma constante, e supondo-se que X está entre 0° e 90º.\n\n![](https://enem.dev/2017/questions/138/7d715e4d-7f9b-43a6-8f5e-4f0e1e782780.png)","alternatives":{"A":"33%","B":"50%","C":"57%","D":"70%","E":"86%"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/138/7d715e4d-7f9b-43a6-8f5e-4f0e1e782780.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/138/7d715e4d-7f9b-43a6-8f5e-4f0e1e782780.png"],"content_hash":"71271833c5ac53cac825ec937338122e9d854131dd2da9a55082228da4de999e","dataset_version":"v2025-01-15","metadata":{"index":138,"language":null,"discipline":"matematica","alternativesIntroduction":"Quando x = 30º, a intensidade luminosa se reduz a qual percentual de seu valor máximo?","originalTitle":"Questão 138 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-139","year":2017,"area":"MT","text":"Os congestionamentos de trânsito constituem um problema que aflige, todos os dias, milhares de motoristas brasileiros. O gráfico ilustra a situação, representando, ao longo de um intervalo definido de tempo, a variação da velocidade de um veículo durante um congestionamento.\n\n![](https://enem.dev/2017/questions/139/cae1675d-9ef1-41d5-b0c6-f0a0df4b56b7.png)","alternatives":{"A":"4.","B":"3.","C":"2.","D":"1.","E":"0."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/139/cae1675d-9ef1-41d5-b0c6-f0a0df4b56b7.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/139/cae1675d-9ef1-41d5-b0c6-f0a0df4b56b7.png"],"content_hash":"5ee384495429f5afd310951ca8e9a1d11037389443acd3e770bedf373872b1cf","dataset_version":"v2025-01-15","metadata":{"index":139,"language":null,"discipline":"matematica","alternativesIntroduction":"Quantos minutos o veículo permaneceu imóvel ao longo do intervalo de tempo total analisado?","originalTitle":"Questão 139 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-140","year":2017,"area":"MT","text":"Um garçom precisa escolher uma bandeja de base retangular para servir quatro taças de espumante que precisam ser dispostas em uma única fileira, paralela ao lado maior da bandeja, e com suas bases totalmente apoiadas na bandeja. A base e a borda superior das taças são círculos de raio 4 cm e 5 cm, respectivamente.\n\n![](https://enem.dev/2017/questions/140/40dd65c7-1ff1-420a-a8b1-27f26691f08b.png)","alternatives":{"A":"192.","B":"300.","C":"304.","D":"320.","E":"400."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/140/40dd65c7-1ff1-420a-a8b1-27f26691f08b.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/140/40dd65c7-1ff1-420a-a8b1-27f26691f08b.png"],"content_hash":"273dba1e362d222dbf29837a2ba2e3cc9a4821a2d1728fc54f73250784a8c80b","dataset_version":"v2025-01-15","metadata":{"index":140,"language":null,"discipline":"matematica","alternativesIntroduction":"A bandeja a ser escolhida deverá ter uma área mínima, em centímetro quadrado, igual a","originalTitle":"Questão 140 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-142","year":2017,"area":"MT","text":"Um casal realiza sua mudança de domicílio e necessita colocar numa caixa de papelão um objeto cúbico, de 80 cm de aresta, que não pode ser desmontado. Eles têm à disposição cinco caixas, com diferentes dimensões, conforme descrito:\n\n• Caixa 1: 86 cm x 86 cm x 86 cm  \n• Caixa 2: 75 cm x 82 cm x 90 cm  \n• Caixa 3: 85 cm x 82 cm x 90 cm  \n• Caixa 4: 82 cm x 95 cm x 82 cm  \n• Caixa 5: 80 cm x 95 cm x 85 cm\n\nO casal precisa escolher uma caixa na qual o objeto caiba, de modo que sobre o menor espaço livre em seu interior.","alternatives":{"A":"1.","B":"2.","C":"3.","D":"4.","E":"5."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"6892fb2d67a1f72123ba6a75d5a7a8e0085794db2686e7aae116bce8480016f0","dataset_version":"v2025-01-15","metadata":{"index":142,"language":null,"discipline":"matematica","alternativesIntroduction":"A caixa escolhida pelo casal deve ser a de número","originalTitle":"Questão 142 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-143","year":2017,"area":"MT","text":"Um brinquedo infantil caminhão-cegonha é formado por uma carreta e dez carrinhos nela transportados, conforme a figura.\n\n![](https://enem.dev/2017/questions/143/c62c83ca-4ab4-4be7-b882-cedb9116763a.png)\n\nNo setor de produção da empresa que fabrica esse brinquedo, é feita a pintura de todos os carrinhos para que o aspecto do brinquedo fique mais atraente. São utilizadas as cores amarelo, branco, laranja e verde, e cada carrinho é pintado apenas com uma cor. O caminhão-cegonha tem uma cor fixa. A empresa determinou que em todo caminhão-cegonha deve haver pelo menos um carrinho de cada uma das quatro cores disponíveis. Mudança de posição dos carrinhos no caminhão-cegonha não gera um novo modelo do brinquedo.","alternatives":{"A":"C6,4","B":"C9,3","C":"C10,4","D":"64","E":"46"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/143/c62c83ca-4ab4-4be7-b882-cedb9116763a.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/143/c62c83ca-4ab4-4be7-b882-cedb9116763a.png"],"content_hash":"c3a95fa206c608a012ebe14a5c7565ec3b8336ca3db2564b6f91f570c6d8f1b2","dataset_version":"v2025-01-15","metadata":{"index":143,"language":null,"discipline":"matematica","alternativesIntroduction":"Com base nessas informações, quantos são os modelos distintos do brinquedo caminhão-cegonha que essa empresa poderá produzir?","originalTitle":"Questão 143 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-144","year":2017,"area":"MT","text":"Uma empresa especializada em conservação de piscinas utiliza um produto para tratamento da água cujas especificações técnicas sugerem que seja adicionado 1,5 mL desse produto para cada 1 000 L de água da piscina. Essa empresa foi contratada para cuidar de uma piscina de base retangular, de profundidade constante igual a 1,7 m, com largura e comprimento iguais a 3 m e 5 m, respectivamente. O nível da lâmina d’água dessa piscina é mantido a 50 cm da borda da piscina.","alternatives":{"A":"11,25.","B":"27,00.","C":"28,80.","D":"32,25.","E":"49,50."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"cd5a56193a9b3fb351972aac326ccd4050a8be1b88d677db6091a7f9186271fe","dataset_version":"v2025-01-15","metadata":{"index":144,"language":null,"discipline":"matematica","alternativesIntroduction":"A quantidade desse produto, em mililitro, que deve ser adicionada a essa piscina de modo a atender às suas especificações técnicas é","originalTitle":"Questão 144 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-145","year":2017,"area":"MT","text":"Um instituto de pesquisas eleitorais recebe uma encomenda na qual a margem de erro deverá ser de, no máximo, 2 pontos percentuais (0,02).\n\nO instituto tem 5 pesquisas recentes, P1 a P5, sobre o tema objeto da encomenda e irá usar a que tiver o erro menor que o pedido.\n\nOs dados sobre as pesquisas são os seguintes:\n\n![](https://enem.dev/2017/questions/145/2cf08ed8-74ba-469c-9e95-8e264b79394b.png)\n\nem que σ é um parâmetro e N é o número de pessoas  \nentrevistadas pela pesquisa.","alternatives":{"A":"P1.","B":"P2.","C":"P3.","D":"P4.","E":"P5."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/145/2cf08ed8-74ba-469c-9e95-8e264b79394b.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/145/2cf08ed8-74ba-469c-9e95-8e264b79394b.png"],"content_hash":"604267200590612cf24283cf1a2491fdcb0471525cd72b7e870d00d9f8abc86a","dataset_version":"v2025-01-15","metadata":{"index":145,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual pesquisa deverá ser utilizada?","originalTitle":"Questão 145 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-147","year":2017,"area":"MT","text":"Num dia de tempestade, a alteração na profundidade de um rio, num determinado local, foi registrada durante um período de 4 horas. Os resultados estão indicados no gráfico de linhas. Nele, a profundidade h, registrada às 13 horas, não foi anotada e, a partir de h, cada unidade sobre o eixo vertical representa um metro.\n\n![](https://enem.dev/2017/questions/147/285302d4-e938-4376-a2f3-3f320be38b8c.png)\n\nFoi informado que entre 15 horas e 16 horas, a profundidade do rio diminuiu em 10%.","alternatives":{"A":"18.","B":"20.","C":"24.","D":"36.","E":"40."},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/147/285302d4-e938-4376-a2f3-3f320be38b8c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/147/285302d4-e938-4376-a2f3-3f320be38b8c.png"],"content_hash":"580c4147c97ad575b9ebc70961a29d9ffe2826e4b6f5760ce7ffa78340037621","dataset_version":"v2025-01-15","metadata":{"index":147,"language":null,"discipline":"matematica","alternativesIntroduction":"Às 16 horas, qual é a profundidade do rio, em metro, no local onde foram feitos os registros?","originalTitle":"Questão 147 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-148","year":2017,"area":"MT","text":"Uma rede hoteleira dispõe de cabanas simples na ilha de Gotland, na Suécia, conforme Figura 1. A estrutura de sustentação de cada uma dessas cabanas está representada na Figura 2. A ideia é permitir ao hóspede uma estada livre de tecnologia, mas conectada com a natureza\n\n![](https://enem.dev/2017/questions/148/aff2b260-7282-4164-b347-1cd2ebdf4951.png)","alternatives":{"A":"Tetraedro.","B":"Pirâmide retangular.","C":"Tronco de pirâmide retangular.","D":"Prisma quadrangular reto.","E":"Prisma triangular reto."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/148/aff2b260-7282-4164-b347-1cd2ebdf4951.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/148/aff2b260-7282-4164-b347-1cd2ebdf4951.png"],"content_hash":"8209ce918a6c568314bfab4450e8684e69503c0d828bd045d99251ea9984a92a","dataset_version":"v2025-01-15","metadata":{"index":148,"language":null,"discipline":"matematica","alternativesIntroduction":"A forma geométrica da superfície cujas arestas estão representadas na Figura 2 é","originalTitle":"Questão 148 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-149","year":2017,"area":"MT","text":"A figura ilustra uma partida de Campo Minado, o jogo presente em praticamente todo computador pessoal. Quatro quadrados em um tabuleiro 16 x 16 foram abertos, e os números em suas faces indicam quantos dos seus 8 vizinhos contêm minas (a serem evitadas). O número 40 no canto inferior direito é o número total de minas no tabuleiro, cujas posições foram escolhidas ao acaso, de forma uniforme, antes de se abrir qualquer quadrado.\n\n![](https://enem.dev/2017/questions/149/d94daac4-0e76-47a6-bdec-90200af5b3c0.png)\n\nEm sua próxima jogada, o jogador deve escolher dentre os quadrados marcados com as letras P, Q, R, S e T um para abrir, sendo que deve escolher aquele com a menor probabilidade de conter uma mina.","alternatives":{"A":"P.","B":"Q.","C":"R.","D":"S.","E":"T."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/149/d94daac4-0e76-47a6-bdec-90200af5b3c0.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/149/d94daac4-0e76-47a6-bdec-90200af5b3c0.png"],"content_hash":"afdb259e0a288cde9770619f167d3b33b9aaa4e6d9b770ac48856485b3332e67","dataset_version":"v2025-01-15","metadata":{"index":149,"language":null,"discipline":"matematica","alternativesIntroduction":"O jogador deverá abrir o quadrado marcado com a letra","originalTitle":"Questão 149 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-150","year":2017,"area":"MT","text":"A imagem apresentada na figura é uma cópia em preto e branco da tela quadrada intitulada O peixe, de Marcos Pinto, que foi colocada em uma parede para exposição e fixada nos pontos A e B.\n\nPor um problema na fixação de um dos pontos, a tela se desprendeu, girando rente à parede. Após o giro, ela ficou posicionada como ilustrado na figura, formando um ângulo de 45° com a linha do horizonte.\n\n![](https://enem.dev/2017/questions/150/e2c89b3e-9c0a-4707-86d9-ea6b70f3cd11.png)\n\nPara recolocar a tela na sua posição original, deve-se girá-la, rente à parede, no menor ângulo possível inferior a 360°","alternatives":{"A":"90° no sentido horário.","B":"135° no sentido horário.","C":"180° no sentido anti-horário.","D":"270° no sentido anti-horário","E":"315° no sentido horário."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/150/e2c89b3e-9c0a-4707-86d9-ea6b70f3cd11.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/150/e2c89b3e-9c0a-4707-86d9-ea6b70f3cd11.png"],"content_hash":"3bca0df20c2903789ac4d50036d98bbd78627e24ab4483414e22b2f193bac00d","dataset_version":"v2025-01-15","metadata":{"index":150,"language":null,"discipline":"matematica","alternativesIntroduction":"A forma de recolocar a tela na posição original, obedecendo ao que foi estabelecido, é girando-a em um ângulo de","originalTitle":"Questão 150 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-151","year":2017,"area":"MT","text":"A avaliação de rendimento de alunos de um curso universitário baseia-se na média ponderada das notas obtidas nas disciplinas pelos respectivos números de créditos, como mostra o quadro:\n\n![](https://enem.dev/2017/questions/151/deda154b-bdf4-471b-b4a7-85c1dfae90c1.png)\n\nQuanto melhor a avaliação de um aluno em determinado período letivo, maior sua prioridade na escolha de disciplinas para o período seguinte.\n\nDeterminado aluno sabe que se obtiver avaliação “Bom” ou “Excelente” conseguirá matrícula nas disciplinas que deseja. Ele já realizou as provas de 4 das 5 disciplinas em que está matriculado, mas ainda não realizou a prova da disciplina I, conforme o quadro.\n\n![](https://enem.dev/2017/questions/151/7ea7b9c7-5a2c-4d4e-899d-834c2b5f4af2.png)","alternatives":{"A":"7,00.","B":"7,38.","C":"7,50.","D":"8,25.","E":"9,00."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/151/deda154b-bdf4-471b-b4a7-85c1dfae90c1.png","https://enem.dev/2017/questions/151/7ea7b9c7-5a2c-4d4e-899d-834c2b5f4af2.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/151/7ea7b9c7-5a2c-4d4e-899d-834c2b5f4af2.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/151/deda154b-bdf4-471b-b4a7-85c1dfae90c1.png"],"content_hash":"ed0bed506474b48f29884fb5e26cc062991a0b03ea2f7a85ae0c682e9f617465","dataset_version":"v2025-01-15","metadata":{"index":151,"language":null,"discipline":"matematica","alternativesIntroduction":"Para que atinja seu objetivo, a nota mínima que ele deve conseguir na disciplina I é","originalTitle":"Questão 151 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-152","year":2017,"area":"MT","text":"A água para o abastecimento de um prédio é armazenada em um sistema formado por dois reservatórios idênticos, em formato de bloco retangular, ligados entre si por um cano igual ao cano de entrada, conforme ilustra a figura.\n\n![](https://enem.dev/2017/questions/152/8a5c8c84-dc4a-434c-95d8-ac7e8a188f0b.png)\n\nA água entra no sistema pelo cano de entrada no Reservatório 1 a uma vazão constante e, ao atingir o nível do cano de ligação, passa a abastecer o Reservatório 2. Suponha que, inicialmente, os dois reservatórios estejam vazios.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/152/8a5c8c84-dc4a-434c-95d8-ac7e8a188f0b.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/152/29e329de-44fe-4da6-8f85-d63e8b31cadd.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/152/73c9ec1b-6c30-4e0e-8c6a-baf78b10dbb8.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/152/8a5c8c84-dc4a-434c-95d8-ac7e8a188f0b.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/152/da408f74-0165-4374-94f7-4efc3ba68756.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/152/f4376ddd-f5cb-46ff-b7d6-f95ac887e91c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/152/f4cd2fd5-8ffc-4cb7-91ae-2c3bd3f73900.png"],"content_hash":"7916732a6bd71ea1cae63c465114c839ead7dcdbf82c5d40ffb2b245f0f90d35","dataset_version":"v2025-01-15","metadata":{"index":152,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual dos gráficos melhor descreverá a altura h do nível da água no Reservatório 1, em função do volume V de água no sistema?","originalTitle":"Questão 152 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-153","year":2017,"area":"MT","text":"A manchete demonstra que o transporte de grandes cargas representa cada vez mais preocupação quando feito em vias urbanas.\n\n**Caminhão entala em viaduto no Centro**\n\nUm caminhão de grande porte entalou embaixo do viaduto no cruzamento das avenidas Borges de Medeiros e Loureiro da Silva no sentido Centro-Bairro, próximo à Ponte de Pedra, na capital. Esse veículo vinha de São Paulo para Porto Alegre e transportava três grandes tubos, conforme ilustrado na foto.\n\n![](https://enem.dev/2017/questions/153/fab0cf9a-a91f-4842-8d0b-ea7d9cf7dab3.png)\n\nConsidere que o raio externo de cada cano da imagem seja 0,60 m e que eles estejam em cima de uma carroceria cuja parte superior está a 1,30 m do solo. O desenho representa a vista traseira do empilhamento dos canos.\n\n![](https://enem.dev/2017/questions/153/e76c0b65-e180-4f4a-9bd0-aef3b42965d8.png)\n\nA margem de segurança recomendada para que um veículo passe sob um viaduto é que a altura total do veículo com a carga seja, no mínimo, 0,50 m menor do que a altura do vão do viaduto.\n\nConsidere 1,7 como aproximação para (3)1/2","alternatives":{"A":"2,82.","B":"3,52.","C":"3,70.","D":"4,02.","E":"4,20."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"HARD","asset_refs":["https://enem.dev/2017/questions/153/fab0cf9a-a91f-4842-8d0b-ea7d9cf7dab3.png","https://enem.dev/2017/questions/153/e76c0b65-e180-4f4a-9bd0-aef3b42965d8.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/153/e76c0b65-e180-4f4a-9bd0-aef3b42965d8.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/153/fab0cf9a-a91f-4842-8d0b-ea7d9cf7dab3.png"],"content_hash":"b3114ae8ec7f44c1086272a5b710d56df58fb799c76d37553235ee79a45eb929","dataset_version":"v2025-01-15","metadata":{"index":153,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual deveria ser a altura mínima do viaduto, em metro, para que esse caminhão pudesse passar com segurança sob seu vão?","originalTitle":"Questão 153 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-154","year":2017,"area":"MT","text":"Um menino acaba de se mudar para um novo bairro e deseja ir à padaria. Pediu ajuda a um amigo que lhe forneceu um mapa com pontos numerados, que representam cinco locais de interesse, entre os quais está a padaria. Além disso, o amigo passou as seguintes instruções: a partir do ponto em que você se encontra, representado pela letra X, ande para oeste, vire à direita na primeira rua que encontrar, siga em frente e vire à esquerda na próxima rua. A padaria estará logo a seguir\n\n![](https://enem.dev/2017/questions/154/e003f9f9-7641-401e-9a08-2226bde38679.png)","alternatives":{"A":"1.","B":"2.","C":"3.","D":"4.","E":"5."},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/154/e003f9f9-7641-401e-9a08-2226bde38679.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/154/e003f9f9-7641-401e-9a08-2226bde38679.png"],"content_hash":"cb74018e7dee9cf16d2ebf45b75d85efca187a3f5bc1bc68d40b7c69874da4af","dataset_version":"v2025-01-15","metadata":{"index":154,"language":null,"discipline":"matematica","alternativesIntroduction":"A padaria está representada pelo ponto numerado com","originalTitle":"Questão 154 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-155","year":2017,"area":"MT","text":"Três alunos, X, Y e Z, estão matriculados em um curso de inglês. Para avaliar esses alunos, o professor optou por fazer cinco provas. Para que seja aprovado nesse curso, o aluno deverá ter a média aritmética das notas das cinco provas maior ou igual a 6. Na tabela, estão dispostas as notas que cada aluno tirou em cada prova.\n\n![](https://enem.dev/2017/questions/155/fb7df640-ed2c-4e7f-99d5-93815129aa75.png)","alternatives":{"A":"Apenas o aluno Y","B":"Apenas o aluno Z","C":"Apenas os alunos x e y","D":"Apenas os alunos x e z","E":"Os alunos x, y, z"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/155/fb7df640-ed2c-4e7f-99d5-93815129aa75.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/155/fb7df640-ed2c-4e7f-99d5-93815129aa75.png"],"content_hash":"dfbf5966e2c17d0db2401cb3f3862ff5fcd6ff9625767331b4de070631392118","dataset_version":"v2025-01-15","metadata":{"index":155,"language":null,"discipline":"matematica","alternativesIntroduction":"Com base nos dados da tabela e nas informações dadas, ficará(ão) reprovado(s)","originalTitle":"Questão 155 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-156","year":2017,"area":"MT","text":"Uma desenhista projetista deverá desenhar uma tampa de panela em forma circular. Para realizar esse desenho, ela dispõe, no momento, de apenas um compasso, cujo comprimento das hastes é de 10 cm, um transferidor e uma folha de papel com um plano cartesiano. Para esboçar o desenho dessa tampa, ela afastou as hastes do compasso de forma que o ângulo formado por elas fosse de 120o. A ponta seca está representada pelo ponto C, a ponta do grafite está representada pelo ponto B e a cabeça do compasso está representada pelo ponto A conforme a figura.\n\n![](https://enem.dev/2017/questions/156/85a380fd-271f-48cc-99fd-ebb68a0032bc.png)\n\nApós concluir o desenho, ela o encaminha para o setor de produção. Ao receber o desenho com a indicação do raio da tampa, verificará em qual intervalo este se encontra e decidirá o tipo de material a ser utilizado na sua fabricação, de acordo com os dados.\n\n![](https://enem.dev/2017/questions/156/9fbeb0c5-eaec-4613-89d7-585bc786b147.png)","alternatives":{"A":"I","B":"II","C":"III","D":"IV","E":"V"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/156/85a380fd-271f-48cc-99fd-ebb68a0032bc.png","https://enem.dev/2017/questions/156/9fbeb0c5-eaec-4613-89d7-585bc786b147.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/156/85a380fd-271f-48cc-99fd-ebb68a0032bc.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/156/9fbeb0c5-eaec-4613-89d7-585bc786b147.png"],"content_hash":"968a091c74b2b7d15de798698109704a08aa95982651ea225aba58fa8dfabfcf","dataset_version":"v2025-01-15","metadata":{"index":156,"language":null,"discipline":"matematica","alternativesIntroduction":"O tipo de material a ser utilizado pelo setor de produção será","originalTitle":"Questão 156 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-157","year":2017,"area":"MT","text":"Uma pessoa ganhou uma pulseira formada por pérolas esféricas, na qual faltava uma das pérolas. A figura indica a posição em que estaria faltando esta pérola.\n\n![](https://enem.dev/2017/questions/157/a3037c5e-69fb-4c42-8587-ba4c6c0f81b4.png)\n\nEla levou a jóia a um joalheiro que verificou que a medida do diâmetro dessas pérolas era 4 milímetros. Em seu estoque, as pérolas do mesmo tipo e formato, disponíveis para reposição, tinham diâmetros iguais a: 4,025 mm; 4,100 mm; 3,970 mm; 4,080 mm e 3,099 mm.\n\nO joalheiro então colocou na pulseira a pérola cujo diâmetro era o mais próximo do diâmetro das pérolas originais.","alternatives":{"A":"3,099.","B":"3,970.","C":"4,025.","D":"4,080.","E":"4,100."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/157/a3037c5e-69fb-4c42-8587-ba4c6c0f81b4.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/157/a3037c5e-69fb-4c42-8587-ba4c6c0f81b4.png"],"content_hash":"708e13b5dcf4b06270dbca046d378a6f290e409170d432c5c61a3e23186c35a4","dataset_version":"v2025-01-15","metadata":{"index":157,"language":null,"discipline":"matematica","alternativesIntroduction":"A pérola colocada na pulseira pelo joalheiro tem diâmetro, em milímetro, igual a","originalTitle":"Questão 157 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-158","year":2017,"area":"MT","text":"Em uma de suas viagens, um turista comprou uma lembrança de um dos monumentos que visitou. Na base do objeto há informações dizendo que se trata de uma peça em escala 1: 400, e que seu volume é de 25 cm3.","alternatives":{"A":"100","B":"400","C":"1600","D":"6250","E":"10000"},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"c54b1128e869bb72879ebb33b5d5523f2705953c57f03ae8feb3f33c61fb0d10","dataset_version":"v2025-01-15","metadata":{"index":158,"language":null,"discipline":"matematica","alternativesIntroduction":"O volume do monumento original, em metro cúbico, é de","originalTitle":"Questão 158 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-159","year":2017,"area":"MT","text":"Uma bicicleta do tipo mountain bike tem uma coroa com 3 engrenagens e uma catraca com 6 engrenagens, que, combinadas entre si, determinam 18 marchas (número de engrenagens da coroa vezes o número de engrenagens da catraca).\n\n![](https://enem.dev/2017/questions/159/c66f38e4-cac9-40bd-ab40-dcc28709d1f2.png)\n\nOs números de dentes das engrenagens das coroas e das catracas dessa bicicleta estão listados no quadro.\n\n![](https://enem.dev/2017/questions/159/71fe199d-31a3-491a-9ed1-4f4266bcec67.png)\n\nSabe-se que o número de voltas efetuadas pela roda traseira a cada pedalada é calculado dividindo-se a quantidade de dentes da coroa pela quantidade de dentes da catraca.\n\nDurante um passeio em uma bicicleta desse tipo, deseja-se fazer um percurso o mais devagar possível, escolhendo, para isso, uma das seguintes combinações de engrenagens (coroa x catraca):\n\n![](https://enem.dev/2017/questions/159/1e1958eb-584c-47db-9aff-348f62def6d6.png)","alternatives":{"A":"I","B":"II","C":"III","D":"IV","E":"V"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/159/c66f38e4-cac9-40bd-ab40-dcc28709d1f2.png","https://enem.dev/2017/questions/159/71fe199d-31a3-491a-9ed1-4f4266bcec67.png","https://enem.dev/2017/questions/159/1e1958eb-584c-47db-9aff-348f62def6d6.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/159/1e1958eb-584c-47db-9aff-348f62def6d6.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/159/71fe199d-31a3-491a-9ed1-4f4266bcec67.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/159/c66f38e4-cac9-40bd-ab40-dcc28709d1f2.png"],"content_hash":"2df4716816083a210bd4d2fb9c90236a75cb8d66de47da315e32b6d2316ff141","dataset_version":"v2025-01-15","metadata":{"index":159,"language":null,"discipline":"matematica","alternativesIntroduction":"A combinação escolhida para realizar esse passeio da forma desejada é","originalTitle":"Questão 159 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-160","year":2017,"area":"MT","text":"O comitê organizador da Copa do Mundo 2014 criou a logomarca da Copa, composta de uma figura plana e o slogan “Juntos num só ritmo”, com mãos que se unem formando a taça Fifa. Considere que o comitê organizador resolvesse utilizar todas as cores da bandeira nacional (verde, amarelo, azul e branco) para colorir a logomarca, de forma que regiões vizinhas tenham cores diferentes.\n\n![](https://enem.dev/2017/questions/160/f334ade2-9e0c-4a56-b232-855e5320a966.png)","alternatives":{"A":"15","B":"30","C":"108","D":"360","E":"972"},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/160/f334ade2-9e0c-4a56-b232-855e5320a966.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/160/f334ade2-9e0c-4a56-b232-855e5320a966.png"],"content_hash":"c7596e69341f94caccfa5fda56f6664fe1fe351da73389600e29e226e02d6818","dataset_version":"v2025-01-15","metadata":{"index":160,"language":null,"discipline":"matematica","alternativesIntroduction":"De quantas maneiras diferentes o comitê organizador da Copa poderia pintar a logomarca com as cores citadas?","originalTitle":"Questão 160 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-161","year":2017,"area":"MT","text":"Viveiros de lagostas são construídos, por cooperativas locais de pescadores, em formato de prismas reto-retangulares, fixados ao solo e com telas flexíveis de mesma altura, capazes de suportar a corrosão marinha. Para cada viveiro a ser construído, a cooperativa utiliza integralmente 100 metros lineares dessa tela, que é usada apenas nas laterais.\n\n![](https://enem.dev/2017/questions/161/1ab19169-92f4-402e-9e53-2eedef827715.png)","alternatives":{"A":"1 e 49","B":"1 e 99","C":"10 e 10","D":"25 E 25","E":"50 E 50"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/161/1ab19169-92f4-402e-9e53-2eedef827715.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/161/1ab19169-92f4-402e-9e53-2eedef827715.png"],"content_hash":"8245a3fe83c33f2101563334dbc7f03b52e91ce5ef0181626a14535a603690f1","dataset_version":"v2025-01-15","metadata":{"index":161,"language":null,"discipline":"matematica","alternativesIntroduction":"Quais devem ser os valores de X e de Y, em metro, para que a área da base do viveiro seja máxima?","originalTitle":"Questão 161 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-162","year":2017,"area":"MT","text":"O fisiologista inglês Archibald Vivian Hill propôs, em seus estudos, que a velocidade V de contração de um músculo ao ser submetido a um peso p é dada pela equação (p + a) (v +b) = K, com a, b e K constantes.\n\nUm fisioterapeuta, com o intuito de maximizar o efeito benéfico dos exercícios que recomendaria a um de seus pacientes, quis estudar essa equação e a classificou desta forma:\n\n##### **TIPO DE CURVA**\n\n**Semirreta oblíqua**\n\n**Semirreta horizontal**\n\n**Ramo de parábola**\n\n**Arco de circunferência**\n\n**Ramo de hipérbola**\n\nO fisioterapeuta analisou a dependência entre v e p na equação de Hill e a classificou de acordo com sua representação geométrica no plano cartesiano, utilizando o par de coordenadas (p. V). Admita que K> 0.\n\nDisponível em: http://rspb.royalsocietypublishing.org. Acesso em: 14jul2015 (adaptado).","alternatives":{"A":"Semirreta oblíqua.","B":"Semirreta horizontal.","C":"Ramo de parábola.","D":"Arco de circunferência.","E":"Ramo de hipérbole."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"6e4b40ce6372c7e4c0b6ebbecf51f67497378e2a3eea0d3dae599faf7e063450","dataset_version":"v2025-01-15","metadata":{"index":162,"language":null,"discipline":"matematica","alternativesIntroduction":"O gráfico da equação que o fisioterapeuta utilizou para maximizar o efeito dos exercícios é do tipo","originalTitle":"Questão 162 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-163","year":2017,"area":"MT","text":"![](https://enem.dev/2017/questions/163/b4c6dcfc-5f86-46af-9f78-dd94358a2301.png)\n\nO acesso aos elevadores tem os seguintes custos:  \n• Subir pelo elevador 1: R$ 0,15;  \n• Subir pelo elevador 2: R$ 1,80;  \n• Descer pelo elevador 1: R$ 0,10;  \n• Descer pelo elevador 2: R$ 2,30.\n\nO custo da passagem do teleférico partindo do topo do mirante 1 para o topo do mirante 2 é de R$ 2,00, e do topo do mirante 2 para o topo do mirante 1 é de R$ 2,50.","alternatives":{"A":"2,25","B":"3,90","C":"4,35","D":"4,40","E":"4,45"},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/163/b4c6dcfc-5f86-46af-9f78-dd94358a2301.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/163/b4c6dcfc-5f86-46af-9f78-dd94358a2301.png"],"content_hash":"87e912ffdefbde4fd2e41a696e977941c44b54ff9fa08da086f1083b7290b393","dataset_version":"v2025-01-15","metadata":{"index":163,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual é o menor custo, em real, para uma pessoa visitar os topos dos dois mirantes e retornar ao solo?","originalTitle":"Questão 163 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-164","year":2017,"area":"MT","text":"A mensagem digitada no celular, enquanto você dirige, tira a sua atenção e, por isso, deve ser evitada. Pesquisas mostram que um motorista que dirige um carro a uma velocidade constante percorre “às cegas” (isto é, sem ter visão da pista) uma distância proporcional ao tempo gasto ao olhar para o celular durante a digitação da mensagem. Considere que isso de fato aconteça. Suponha que dois motoristas (_X_ e _Y_) dirigem com a mesma velocidade constante e digitam a mesma mensagem em seus celulares. Suponha, ainda, que o tempo gasto pelo motorista _X_ olhando para seu celular enquanto digita a mensagem corresponde a 25% do tempo gasto pelo motorista _Y_ para executar a mesma tarefa.\n\nDisponível em: http://g1.globo.com. Acesso em: 21 jul. 2012 (adaptado).","alternatives":{"A":"5/4","B":"1/4","C":"4/3","D":"4/1","E":"3/4"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"9934afcb49174aea9fbc7f0903f65e9c3123a4b02d43e8da32af1b47c0d01746","dataset_version":"v2025-01-15","metadata":{"index":164,"language":null,"discipline":"matematica","alternativesIntroduction":"A razão entre as distâncias percorridas às cegas por X e Y, nessa ordem, é igual a","originalTitle":"Questão 164 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-165","year":2017,"area":"MT","text":"![](https://enem.dev/2017/questions/165/c4d1bd98-124e-4136-9db8-7df0ddc7fdde.png)\n\nAo ser divulgado esse resultado em jornal, o Gráfico 1 foi cortado durante a diagramação, como mostra o Gráfico 2.\n\n![](https://enem.dev/2017/questions/165/6200b8f9-1e5e-46a5-8516-7e24a6a79bd8.png)\n\nApesar de os valores apresentados estarem corretos e a largura das colunas ser a mesma, muitos leitores criticaram o formato do Gráfico 2 impresso no jornal, alegando que houve prejuízo visual para o candidato B.","alternatives":{"A":"0.","B":"1/2.","C":"1/5.","D":"2/15.","E":"8/35."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/165/c4d1bd98-124e-4136-9db8-7df0ddc7fdde.png","https://enem.dev/2017/questions/165/6200b8f9-1e5e-46a5-8516-7e24a6a79bd8.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/165/6200b8f9-1e5e-46a5-8516-7e24a6a79bd8.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/165/c4d1bd98-124e-4136-9db8-7df0ddc7fdde.png"],"content_hash":"23abf3c81815c5d721f61a0e9cbddda284b4187b11b396924a78d131364a94e6","dataset_version":"v2025-01-15","metadata":{"index":165,"language":null,"discipline":"matematica","alternativesIntroduction":"A diferença entre as razões da altura da coluna B pela coluna A nos gráficos 1 e 2 é","originalTitle":"Questão 165 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-166","year":2017,"area":"MT","text":"![](https://enem.dev/2017/questions/166/41a14ec3-8c43-4dc3-b116-be74098827c0.png)","alternatives":{"A":"P(t) = 99 + 21cos(3πt)","B":"P(t) = 78 + 42cos(3πt)","C":"P(t) = 99 + 21cos(2πt)","D":"P(t) = 99 + 21cos(t)","E":"P(t) = 78 + 42cos(t)"},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/166/41a14ec3-8c43-4dc3-b116-be74098827c0.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/166/41a14ec3-8c43-4dc3-b116-be74098827c0.png"],"content_hash":"d4e3864c9e80148a488e5ac30de4fdff6e39d9fbbe819cc7fa1b3232199bbfed","dataset_version":"v2025-01-15","metadata":{"index":166,"language":null,"discipline":"matematica","alternativesIntroduction":"A função P(t) obtida, por este cientista, ao analisar o caso específico foi","originalTitle":"Questão 166 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-167","year":2017,"area":"MT","text":"![](https://enem.dev/2017/questions/167/7bf9f382-d44e-49aa-b785-8f24191c1fb5.png)","alternatives":{"A":"5 - √91/2","B":"10 - √91","C":"1","D":"4","E":"5"},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/167/7bf9f382-d44e-49aa-b785-8f24191c1fb5.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/167/7bf9f382-d44e-49aa-b785-8f24191c1fb5.png"],"content_hash":"d40c9e63622af19424fef0bff0e87ba7f097aef1f1a137f9bfc521d3aed944c5","dataset_version":"v2025-01-15","metadata":{"index":167,"language":null,"discipline":"matematica","alternativesIntroduction":"Para atingir todos os seus objetivos, o chefe deverá cortar a calota do melão numa altura h, em centímetro, igual a","originalTitle":"Questão 167 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-168","year":2017,"area":"MT","text":"![](https://enem.dev/2017/questions/168/24aef861-9c64-4357-ab76-d58d4bf20931.png)","alternatives":{"A":"16/3","B":"31/5","C":"25/4","D":"25/3","E":"75/2"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/168/24aef861-9c64-4357-ab76-d58d4bf20931.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/168/24aef861-9c64-4357-ab76-d58d4bf20931.png"],"content_hash":"79d55f5092424c5dcddf8a57a7856c4e49ee8a516ffd7f2d89096036ddcbb7c6","dataset_version":"v2025-01-15","metadata":{"index":168,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual a medida da altura H, em metro, indicada na Figura 2?","originalTitle":"Questão 168 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-169","year":2017,"area":"MT","text":"![](https://enem.dev/2017/questions/169/2a8f5ab3-e6e4-4457-8cb4-1fefac4ab935.png)","alternatives":{"A":"X.","B":"Y.","C":"Z.","D":"W.","E":"U."},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/169/2a8f5ab3-e6e4-4457-8cb4-1fefac4ab935.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/169/2a8f5ab3-e6e4-4457-8cb4-1fefac4ab935.png"],"content_hash":"53277701467d16e2e0531c9922e99ecb9b8890d4a4fcc8b35ba16a48e28f85b8","dataset_version":"v2025-01-15","metadata":{"index":169,"language":null,"discipline":"matematica","alternativesIntroduction":"Analisando os gráficos do computador, a maior taxa de aumento no tempo de acesso, da sexta-feira para o sábado, foi no site","originalTitle":"Questão 169 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-170","year":2017,"area":"MT","text":"Neste modelo de termômetro, os filetes na cor preta registram as temperaturas mínima e máxima do dia anterior e os filetes na cor cinza registram a temperatura ambiente atual, ou seja, no momento da leitura do termômetro.\n\n![](https://enem.dev/2017/questions/170/7264cbc1-0ae7-4f5d-976a-228c6d2e1184.png)\n\nPor isso ele tem duas colunas. Na da esquerda, os números estão em ordem crescente, de cima para baixo, de -30 °C até 50 °C. Na coluna da direita, os números estão ordenados de forma crescente, de baixo para cima, de -30 °C até 50 °C.\n\nA leitura é feita da seguinte maneira:  \n• a temperatura mínima é indicada pelo nível inferior do filete preto na coluna da esquerda;  \n• a temperatura máxima é indicada pelo nível inferior do filete preto na coluna da direita;  \n• a temperatura atual é indicada pelo nível superior dos filetes cinza nas duas colunas.\n\nDisponível em: www.if.ufrgs.br. Acesso em: 28 ago. 2014 (adaptado).","alternatives":{"A":"5 °C","B":"7 °C","C":"13 °C","D":"15 °C","E":"19 °C"},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2017/questions/170/7264cbc1-0ae7-4f5d-976a-228c6d2e1184.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/170/7264cbc1-0ae7-4f5d-976a-228c6d2e1184.png"],"content_hash":"4718d7b66815531c76b0731c00f44499c80d2f183c0c9226409ccb40136c5456","dataset_version":"v2025-01-15","metadata":{"index":170,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual é a temperatura máxima mais aproximada registrada nesse termômetro?","originalTitle":"Questão 170 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-171","year":2017,"area":"MT","text":"![](https://enem.dev/2017/questions/171/3bb8824e-3a19-4855-a081-9cc594573f03.png)\n\nUm pivô de três torres (T1, T2 e T3) será instalado em uma fazenda, sendo que as distâncias entre torres consecutivas bem como da base à torre T1 são iguais a 50 m. O fazendeiro pretende ajustar as velocidades das torres, de tal forma que o pivô efetue uma volta completa em 25 horas. Use 3 como aproximação para π.","alternatives":{"A":"12, 24 e 36.","B":"6, 12 e 18.","C":"2, 4 e 6.","D":"300, 1200 e 2700.","E":"600, 2400 e 5400."},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/171/3bb8824e-3a19-4855-a081-9cc594573f03.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/171/3bb8824e-3a19-4855-a081-9cc594573f03.png"],"content_hash":"78c6d1a3d4bb4301b8c06e19596bee59dfe7ef9e6fe17c92ce434b50f98ed584","dataset_version":"v2025-01-15","metadata":{"index":171,"language":null,"discipline":"matematica","alternativesIntroduction":"Para atingir seu objetivo, as velocidades das torres T1, T2 e T3 devem ser, em metro por hora, de","originalTitle":"Questão 171 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-172","year":2017,"area":"MT","text":"![](https://enem.dev/2017/questions/172/3cab013f-abdc-4a51-8c74-6c0771ab0c6e.png)","alternatives":{"A":"1.","B":"2.","C":"4.","D":"5.","E":"6."},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/172/3cab013f-abdc-4a51-8c74-6c0771ab0c6e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/172/3cab013f-abdc-4a51-8c74-6c0771ab0c6e.png"],"content_hash":"2697b4bef5e1558ae9d8c58d16973ad6828f5f2fbe69830a6c0e7a0151f5784e","dataset_version":"v2025-01-15","metadata":{"index":172,"language":null,"discipline":"matematica","alternativesIntroduction":"O número de horas em que os dois reservatórios contêm a mesma quantidade de água é","originalTitle":"Questão 172 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-173","year":2017,"area":"MT","text":"Para uma temporada das corridas de Fórmula 1, a capacidade do tanque de combustível de cada carro passou a ser de 100 kg de gasolina. Uma equipe optou por utilizar uma gasolina com densidade de 750 gramas por litro, iniciando a corrida com o tanque cheio. Na primeira parada de reabastecimento, um carro dessa equipe apresentou um registro em seu computador de bordo acusando o consumo de quatro décimos da gasolina originalmente existente no tanque. Para minimizar o peso desse carro e garantir o término da corrida, a equipe de apoio reabasteceu o carro com a terça parte do que restou no tanque na chegada ao reabastecimento.\n\nDisponível em: www.superdanilof1page.com.br. Acesso em: 6 jul. 2015 (adaptado).","alternatives":{"A":"20/0,075","B":"20/0,75","C":"20/7,5","D":"20 x 0,075","E":"20 x 0,75"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"5a15ffe11f5d6f18a800a7b4414afa26c6c113a85bfc2b6c0fabc1a355368f97","dataset_version":"v2025-01-15","metadata":{"index":173,"language":null,"discipline":"matematica","alternativesIntroduction":"A quantidade de gasolina utilizada, em litro, no reabastecimento foi","originalTitle":"Questão 173 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-174","year":2017,"area":"MT","text":"![](https://enem.dev/2017/questions/174/8da9e00a-e25a-4467-8f2f-53488edb0a1f.png)\n\nIBGE. Pesquisa mensal de emprego. Disponível em: www.ibge.gov.br. Acesso em: 30 jul. 2012 (adaptado).","alternatives":{"A":"8,1%","B":"8,0%","C":"7,9%","D":"7,7%","E":"7,6%"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/174/8da9e00a-e25a-4467-8f2f-53488edb0a1f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/174/8da9e00a-e25a-4467-8f2f-53488edb0a1f.png"],"content_hash":"3991c47d720bb1a0aa4d4e301e517d59d9529a8172de93a6c8ddaa1cb6f3ad98","dataset_version":"v2025-01-15","metadata":{"index":174,"language":null,"discipline":"matematica","alternativesIntroduction":"A mediana dessa taxa de desemprego, no período de março de 2008 a abril de 2009, foi de","originalTitle":"Questão 174 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-176","year":2017,"area":"MT","text":"A energia solar vai abastecer parte da demanda de energia do _campus_ de uma universidade brasileira. A instalação de painéis solares na área dos estacionamentos e na cobertura do hospital pediátrico será aproveitada nas instalações universitárias e também ligada na rede da companhia elétrica distribuidora de energia.  \nO projeto inclui 100 m2 de painéis solares que ficarão instalados nos estacionamentos, produzindo energia elétrica e proporcionando sombra para os carros. Sobre o hospital pediátrico serão colocados aproximadamente 300 m2 de painéis, sendo 100 m2 para gerar energia elétrica utilizada no _campus_, e 200 m2 para geração de energia térmica, produzindo aquecimento de água utilizada nas caldeiras do hospital.  \nSuponha que cada metro quadrado de painel solar para energia elétrica gere uma economia de 1 kWh por dia e cada metro quadrado produzindo energia térmica permita economizar 0,7 kWh por dia para a universidade. Em uma segunda fase do projeto, será aumentada em 75% a área coberta pelos painéis solares que geram energia elétrica. Nessa fase também deverá ser ampliada a área de cobertura com painéis para geração de energia térmica.\n\nDisponível em: http://agenciabrasil.ebc.com.br. Acesso em: 30 out. 2013 (adaptado).","alternatives":{"A":"231.","B":"431.","C":"472.","D":"523.","E":"672."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"1fa6223f3d8928c17497a79655537dfbcdd2c1f604f0b5217fbd7b570bbbce10","dataset_version":"v2025-01-15","metadata":{"index":176,"language":null,"discipline":"matematica","alternativesIntroduction":"Para se obter o dobro da quantidade de energia economizada diariamente, em relação à primeira fase, a área total dos painéis que geram energia térmica, em metro quadrado, deverá ter o valor mais próximo de","originalTitle":"Questão 176 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-177","year":2017,"area":"MT","text":"![](https://enem.dev/2017/questions/177/56a01150-592b-4611-8550-81876ca345ec.png)\n\nAs letras do alfabeto, entre as 26 possíveis, bem como os dígitos, entre os 10 possíveis, podem se repetir em qualquer das opções.  \nA empresa quer escolher uma opção de formato cujo número de senhas distintas possíveis seja superior ao número esperado de clientes, mas que esse número não seja superior ao dobro do número esperado de clientes.","alternatives":{"A":"I.","B":"II.","C":"III.","D":"IV.","E":"V."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/177/56a01150-592b-4611-8550-81876ca345ec.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/177/56a01150-592b-4611-8550-81876ca345ec.png"],"content_hash":"dbd8e778fb1aa5e2f64859df58aa446f23b6e77cea0d3d1dac813f9c9fe35390","dataset_version":"v2025-01-15","metadata":{"index":177,"language":null,"discipline":"matematica","alternativesIntroduction":"A opção que mais se adequa às condições da empresa é","originalTitle":"Questão 177 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2017-ROSA-178","year":2017,"area":"MT","text":"![](https://enem.dev/2017/questions/178/9f831180-9696-4e04-9744-29b02d88f8e8.png)","alternatives":{"A":"64","B":"56","C":"49","D":"36","E":"28"},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2017/questions/178/9f831180-9696-4e04-9744-29b02d88f8e8.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2017/questions/178/9f831180-9696-4e04-9744-29b02d88f8e8.png"],"content_hash":"0f8b5d7e0a4351806ca7e699bf84ab6fba1c67fef15df9b98b20da7f572b6382","dataset_version":"v2025-01-15","metadata":{"index":178,"language":null,"discipline":"matematica","alternativesIntroduction":"Se a quantidade de jogadores for 8, quantas partidas serão realizadas?","originalTitle":"Questão 178 - ENEM 2017","booklet":"ROSA","convertedFrom":"existing-data"}}