{"item_id":"2013-AZUL-001","year":2013,"area":"CH","text":"![](https://enem.dev/2013/questions/1/6e8acb98-430b-4f01-b22a-6b616a3c0651.jpg)","alternatives":{"A":"Fertilização natural dos solos.","B":"Expansão da fronteira agrícola.","C":"Intensificação da migração de retorno.","D":"Homologação de reservas extrativistas.","E":"Concentração histórica da urbanização."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/1/6e8acb98-430b-4f01-b22a-6b616a3c0651.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/1/6e8acb98-430b-4f01-b22a-6b616a3c0651.jpg"],"content_hash":"606872c787f1a2f377c9e9f9b0388069f5df4e483e0fa69f7bc2698dcf995dff","dataset_version":"v2025-01-15","metadata":{"index":1,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Os mapas representam distintos padrões de distribuição de processos socioespaciais. Nesse sentido, a menor incidência de disputas territoriais envolvendo povos indígenas se explica pela","originalTitle":"Questão 1 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-002","year":2013,"area":"CH","text":"Trata-se de um gigantesco movimento de construção de cidades, necessário para o assentamento residencial dessa população, bem como de suas necessidades de trabalho, abastecimento, transportes, saúde, energia, água etc. Ainda que o rumo tomado pelo crescimento urbano não tenha respondido satisfatoriamente a todas essas necessidades, o território foi ocupado e foram construídas as condições para viver nesse espaço.\n\nMARICATO, E. **Brasil, cidades: alternativas para a crise urbana.** Petrópolis: Vozes, 2001.","alternatives":{"A":"Crescimento da população urbana e aumento da especulação imobiliária.","B":"Direcionamento maior do fluxo de pessoas, devido à existência de um grande número de serviços.","C":"Delimitação de áreas para uma ocupação organizada do espaço físico, melhorando a qualidade de vida.","D":"Implantação de políticas públicas que promovem a moradia e o direito à cidade aos seus moradores.","E":"Reurbanização de moradias nas áreas centrais, mantendo o trabalhador próximo ao seu emprego, diminuindo os deslocamentos para a periferia."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"5f4cd97eac417bb4877264e62bbe6119ca1738f6f7df1e1f035679f50f71272d","dataset_version":"v2025-01-15","metadata":{"index":2,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A dinâmica de transformação das cidades tende a apresentar como consequência a expansão das áreas periféricas pelo(a)","originalTitle":"Questão 2 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-003","year":2013,"area":"CH","text":"No dia 1º de julho de 2012, a cidade do Rio de Janeiro tornou-se a primeira do mundo a receber o título da Unesco de Patrimônio Mundial como Paisagem Cultural. A candidatura, apresentada pelo Instituto do Patrimônio Histórico e Artístico Nacional (Iphan), foi aprovada durante a 36.ª Sessão do Comitê do Patrimônio Mundial. O presidente do Iphan explicou que “a paisagem carioca é a imagem mais explícita do que podemos chamar de civilização brasileira, com sua originalidade, desafios, contradições e possibilidades”. A partir de agora, os locais da cidade valorizados com o título da Unesco serão alvo de ações integradas visando à preservação da sua paisagem cultural.\n\nDisponível em: www.cultura.gov.br. Acesso em: 7 mar. 2013 (adaptado).","alternatives":{"A":"Presença do corpo artístico local.","B":"Imagem internacional da metrópole.","C":"Herança de prédios da ex-capital do país.","D":"Diversidade de culturas presente na cidade.","E":"Relação sociedade-natureza de caráter singular."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"f0733a81c55f1e935b3f11598bc02195f313d5ccda6eeef0e38cf11196f5819c","dataset_version":"v2025-01-15","metadata":{"index":3,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O reconhecimento da paisagem em questão como patrimônio mundial deriva da","originalTitle":"Questão 3 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-004","year":2013,"area":"CH","text":"Há já algum tempo eu me apercebi de que, desde meus primeiros anos, recebera muitas falsas opiniões como verdadeiras, e de que aquilo que depois eu fundei em princípios tão mal assegurados não podia ser senão mui duvidoso e incerto. Era necessário tentar seriamente, uma vez em minha vida, desfazer-me de todas as opiniões a que até então dera crédito, e começar tudo novamente a fim de estabelecer um saber firme e inabalável.\n\n_DESCARTES, R. Meditações concernentes à Primeira Filosofia. São Paulo: Abril Cultural, 1973 (adaptado)._\n\nTEXTO II\n\nÉ o caráter radical do que se procura que exige a radicalização do próprio processo de busca. Se todo o espaço for ocupado pela dúvida, qualquer certeza que aparecer a partir daí terá sido de alguma forma gerada pela própria dúvida, e não será seguramente nenhuma daquelas que foram anteriormente varridas por essa mesma dúvida.\n\n_SILVA, F. L. Descartes: a metafísica da modernidade. São Paulo: Moderna, 2001 (adaptado)._","alternatives":{"A":"Retomar o método da tradição para edificar a ciência com legitimidade.","B":"Questionar de forma ampla e profunda as antigas ideias e concepções.","C":"Investigar os conteúdos da consciência dos homens menos esclarecidos.","D":"Buscar uma via para eliminar da memória saberes antigos e ultrapassados.","E":"Encontrar ideias e pensamentos evidentes que dispensam ser questionados."},"correct_answer":"B","topic":"Filosofia","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"2ee55e9996dd50ecc5597309ff197b962085f042d4916497386c20b53cf38833","dataset_version":"v2025-01-15","metadata":{"index":4,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A exposição e a análise do projeto cartesiano indicam que, para viabilizar a reconstrução radical do conhecimento, deve-se","originalTitle":"Questão 4 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-005","year":2013,"area":"CH","text":"De ponta a ponta, é tudo praia-palma, muito chã e muito formosa. Pelo sertão nos pareceu, vista do mar, muito grande, porque, a estender olhos, não podíamos ver senão terra com arvoredos, que nos parecia muito longa. Nela, até agora, não pudemos saber que haja ouro, nem prata, nem coisa alguma de metal ou ferro; nem lho vimos. Porém a terra em si é de muito bons ares \\[…\\]. Porém o melhor fruto que dela se pode tirar me parece que será salvar esta gente.\n\nCarta de Pero Vaz de Caminha. In: MARQUES, A.; BERUTTI, F.; FARIA, R. História moderna através de textos. São Paulo: Contexto, 2001.","alternatives":{"A":"Valorizar a catequese a ser realizada sobre os povos nativos.","B":"Descrever a cultura local para enaltecer a prosperidade portuguesa.","C":"Transmitir o conhecimento dos indígenas sobre o potencial econômico existente.","D":"Realçar a pobreza dos habitantes nativos para demarcar a superioridade europeia.","E":"Criticar o modo de vida dos povos autóctones para evidenciar a ausência de trabalho."},"correct_answer":"A","topic":"História","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"ebe927145d8b651f9c286df72a253803f59b54b667b6d62540aea7c7d14ef3e9","dataset_version":"v2025-01-15","metadata":{"index":5,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A carta de Pero Vaz de Caminha permite entender o projeto colonizador para a nova terra. Nesse trecho, o relato enfatiza o seguinte objetivo:","originalTitle":"Questão 5 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-006","year":2013,"area":"CH","text":"**O canto triste dos conquistados: os últimos dias de Tenochtitlán**\n\nNos caminhos jazem dardos quebrados; os cabelos estão espalhados. Destelhadas estão as casas, Vermelhas estão as águas, os rios, como se alguém as tivesse tingido, Nos escudos esteve nosso resguardo, mas os escudos não detêm a desolação…\n\nPINSKY, J. et al. **História da América através de textos.** São Paulo. Contexto, 2007 (fragmento).","alternatives":{"A":"Tragédia causada pela destruição da cultura desse povo.","B":"Tentativa frustada de resistência a um poder considerado superior.","C":"Extermínio das populações indígenas pelo Exército espanhol.","D":"Dissolução da memória sobre os feitos de seus antepassados.","E":"Profetização das consequências da colonização da América."},"correct_answer":"B","topic":"História","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"f50387d8f290a5221f17598e57ed72bf20a62c9218d28d8a470eacea64d477d3","dataset_version":"v2025-01-15","metadata":{"index":6,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O texto é um registro asteca, cujo sentido está relacionado ao(à)","originalTitle":"Questão 6 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-007","year":2013,"area":"CH","text":"![](https://enem.dev/2013/questions/7/e7849157-525a-481c-873b-9d0abe4b1e46.png)","alternatives":{"A":"Decréscimo da população absoluta.","B":"Redução do crescimento vegetativo.","C":"Diminuição da proporção de adultos.","D":"Expansão de políticas de controle da natalidade.","E":"Aumento da renovação da população economicamente ativa."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/7/e7849157-525a-481c-873b-9d0abe4b1e46.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/7/e7849157-525a-481c-873b-9d0abe4b1e46.png"],"content_hash":"73fb54e956c4f1c45f1e3a5c786aded983ff533dd133003095909c215f33eecc","dataset_version":"v2025-01-15","metadata":{"index":7,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O processo registrado no gráfico gerou a seguinte consequência demográfica:","originalTitle":"Questão 7 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-008","year":2013,"area":"CH","text":"As Brigadas Internacionais foram unidades de combatentes formadas por voluntários de 53 nacionalidades dispostos a lutar em defesa da República espanhola. Estima-se que cerca de 60 mil cidadãos de várias partes do mundo – incluindo 40 brasileiros – tenham se incorporado a essas unidades. Apesar de coordenadas pelos comunistas, as Brigadas contaram com membros socialistas, liberais e de outras correntes político-ideológicas.\n\nSOUZA, I. I. A Guerra Civil Europeia. História Viva, n. 70, 2009 (fragmento).","alternatives":{"A":"Crítica ao stalinismo.","B":"Combate ao fascismo.","C":"Rejeição ao federalismo.","D":"Apoio ao corporativismo.","E":"Adesão ao anarquismo."},"correct_answer":"B","topic":"História","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"b9ce52f79370d1fe3e6988a644ded86c576a62fa2ea022e29368331956b3c7b1","dataset_version":"v2025-01-15","metadata":{"index":8,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A Guerra Civil Espanhola expressou as disputas em curso na Europa na década de 1930. A perspectiva política comum que promoveu a mobilização descrita foi o(a)","originalTitle":"Questão 8 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-009","year":2013,"area":"CH","text":"De todas as transformações impostas pelo meio técnico-científico-informacional à logística de transportes, interessa-nos mais de perto a intermodalidade. E por uma razão muito simples: o potencial que tal “ferramenta logística” ostenta permite que haja, de fato, um sistema de transportes condizente com a escala geográfica do Brasil.\n\nHUERTAS, D. M. O papel dos transportes na expansão recente da fronteira agrícola brasileira. **Revista Transporte y Territorio**, Universidade de Buenos Aires, n. 3, 2010 (adaptado).","alternatives":{"A":"Variações climáticas no território, associadas à interiorização da produção.","B":"Grandes distâncias e a busca da redução dos custos de transporte.","C":"Formação geológica do país, que impede o uso de um único modal.","D":"Proximidade entre a área de produção agrícola intensiva e os portos.","E":"Diminuição dos fluxos materiais em detrimento de fluxos imateriais."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"21b610825b73921b3eee57e72c936e9d5ac5dccdc098548e86a8099e07883e45","dataset_version":"v2025-01-15","metadata":{"index":9,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A necessidade de modais de transporte interligados, no território brasileiro, justifica-se pela(s)","originalTitle":"Questão 9 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-010","year":2013,"area":"CH","text":"Nasce daqui uma questão: se vale mais ser amado que temido ou temido que amado. Responde-se que ambas as coisas seriam de desejar; mas porque é difícil juntá-las, é muito mais seguro ser temido que amado, quando haja de faltar uma das duas. Porque dos homens se pode dizer, duma maneira geral, que são ingratos, volúveis, simuladores, covardes e ávidos de lucro, e enquanto lhes fazes bem são inteiramente teus, oferecem-te o sangue, os bens, a vida e os filhos, quando, como acima disse, o perigo está longe; mas quando ele chega, revoltam-se.\n\nMAQUIAVEL, N. O príncipe. Rio de Janeiro: Bertrand, 1991.","alternatives":{"A":"Munido de virtude, com disposição nata a praticar o bem a si e aos outros.","B":"Possuidor de fortuna, valendo-se de riquezas para alcançar êxito na política.","C":"Guiado por interesses, de modo que suas ações são imprevisíveis e inconstantes.","D":"Naturalmente racional, vivendo em um estado pré-social e portando seus direitos naturais.","E":"Sociável por natureza, mantendo relações pacíficas com seus pares."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"a3164f12f8ded645f73feebf60efff84575173e14ca054b29c6e1c8187c6c47b","dataset_version":"v2025-01-15","metadata":{"index":10,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A partir da análise histórica do comportamento humano em suas relações sociais e políticas. Maquiavel define o homem como um ser","originalTitle":"Questão 10 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-011","year":2013,"area":"CH","text":"Nos estados, entretanto, se instalavam as oligarquias, de cujo perigo já nos advertia Saint-Hilaire, e sob o disfarce do que se chamou “a política dos governadores”. Em círculos concêntricos esse sistema vem cumular no próprio poder central que é o sol do nosso sistema.\n\nPRADO, P. Retrato do Brasil. Rio de Janeiro: José Olympio, 1972.","alternatives":{"A":"Poder militar, enquanto fiador da ordem econômica.","B":"Presidencialismo, como o objetivo de limitar o poder dos coronéis.","C":"Domínio de grupos regionais sobre a ordem federativa.","D":"Intervenção nos estados, autorizada pelas normas constitucionais.","E":"Isonomia do governo federal no tratamento das disputas locais."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"35d48d3d54baf1a65f0a78598693ba59024f93a70bad51ce4dcd277321f508fa","dataset_version":"v2025-01-15","metadata":{"index":11,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A crítica presente no texto remete ao acordo que fundamentou o regime republicano brasileiro durante as três primeiras décadas do século XX e fortaleceu o(a)","originalTitle":"Questão 11 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-012","year":2013,"area":"CH","text":"No final do século XIX, as Grandes Sociedades carnavalescas alcançaram ampla popularidade entre os foliões cariocas. Tais sociedades cultivavam um pretensioso objetivo em relação à comemoração carnavalesca em si mesma: com seus desfiles de carros enfeitados pelas principais ruas da cidade, pretendiam abolir o entrudo (brincadeira que consistia em jogar água nos foliões) e outras práticas difundidas entre a população desde os tempos coloniais, substituindo-os por formas de diversão que consideravam mais civilizadas, inspiradas nos carnavais de Veneza. Contudo, ninguém parecia disposto a abrir mão de suas diversões para assistir ao carnaval das sociedades. O entrudo, na visão dos seus animados praticantes, poderia coexistir perfeitamente com os desfiles.\n\nPEREIRA, C.S. Os senhores da alegria: a presença das mulheres nas Grandes  \nSociedades carnavalescas cariocas em fins do século XIX. In: CUNHA, M.C.P.  \nCarnavais e outras festas: ensaios de história social da cultura. Campinas: Unicamp; Cecult, 2002 (adaptado).","alternatives":{"A":"Distinções sociais eram deixadas de lado em nome da celebração","B":"Aspirações cosmopolitas da elite impediam a realização da festa fora dos clubes.","C":"Liberdades individuais eram extintas pelas regras das autoridades públicas.","D":"Tradições populares se transformavam em matéria de disputas sociais.","E":"Perseguições policiais tinham caráter xenófobo por repudiarem tradições estrangeiras."},"correct_answer":"D","topic":"História","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"42773ed18600573726d09f83f540284363d1a3a0f734bbc6af90d371965fe340","dataset_version":"v2025-01-15","metadata":{"index":12,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Manifestações culturais como o carnaval também têm sua própria história, sendo constantemente reinventadas ao longo do tempo. A atuação das Grandes Sociedades, descrita no texto, mostra que o carnaval representava um momento em que as","originalTitle":"Questão 12 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-013","year":2013,"area":"CH","text":"![](https://enem.dev/2013/questions/13/a2cb9ca2-4278-46e0-a138-a16824f116bc.jpg)","alternatives":{"A":"Redivisão do trabalho doméstico.","B":"Liberdade de orientação sexual.","C":"Garantia da equiparação salarial.","D":"Aprovação do direito ao divórcio.","E":"Obtenção da participação eleitoral."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/13/a2cb9ca2-4278-46e0-a138-a16824f116bc.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/13/a2cb9ca2-4278-46e0-a138-a16824f116bc.jpg"],"content_hash":"dbd78b00a0eac0726ddf0e18632d1701f127308bcc2e65ea93dd052032e4adc9","dataset_version":"v2025-01-15","metadata":{"index":13,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Na imagem, da década de 1930, há uma crítica à conquista de um direito pelas mulheres, relacionado com a","originalTitle":"Questão 13 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-014","year":2013,"area":"CH","text":"Então, a travessia das veredas sertanejas é mais exaustiva que a de uma estepe nua. Nesta, ao menos, o viajante tem o desafogo de um horizonte largo e a perspectiva das planuras francas. Ao passo que a outra o afoga; abrevia-lhe o olhar; agride-o e estonteia-o; enlaça-o na trama espinescente e não o atrai; repulsa-o com as folhas urticantes, com o espinho, com os gravetos estalados em lanças, e desdobra-se-lhe na frente léguas e léguas, imutável no aspecto desolado; árvore sem folhas, de galhos estorcidos e secos, revoltos, entrecruzados, apontando rijamente no espaço ou estirando-se flexuosos pelo solo, lembrando um bracejar imenso, de tortura, da flora agonizante…\n\nCUNHA, E. **Os sertões.** Disponível em: http://pt.scribd.com. Acesso em: 2 jun. 2012.","alternatives":{"A":"Composição de vegetação xerófila.","B":"Formação de florestas latifoliadas.","C":"Transição para mata de grande porte.","D":"Adaptação à elevada salinidade.","E":"Homogeneização da cobertura perenifólia."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"288384db075885ec2c4e1a8c604a30ac42caed4fe9b0bbee276c95fd5c5c6df7","dataset_version":"v2025-01-15","metadata":{"index":14,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Os elementos da paisagem descritos no texto correspondem a aspectos biogeográficos presentes na","originalTitle":"Questão 14 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-015","year":2013,"area":"CH","text":"Na produção social que os homens realizam, eles entram em determinadas relações indispensáveis e independentes de sua vontade; tais relações de produção correspondem a um estágio definido de desenvolvimento das suas forças materiais de produção. A totalidade dessas relações constitui a estrutura econômica da sociedade — fundamento real, sobre o qual se erguem as superestruturas política e jurídica, e ao qual correspondem determinadas formas de consciência social.\n\n_MARX, K. Prefácio à Crítica da economia política. In: MARX, K.; ENGELS, F. Textos 3. São Paulo: Edições Sociais, 1977 (adaptado)._","alternatives":{"A":"O proletariado seja contemplado pelo processo de mais-valia.","B":"O trabalho se constitua como o fundamento real da produção material.","C":"A consolidação das forças produtivas seja compatível com o progresso humano.","D":"A autonomia da sociedade civil seja proporcional ao desenvolvimento econômico.","E":"A burguesia revolucione o processo social de formação da consciência de classe."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"a1121ddbda21ffc8dd1a971301c71e7b2c9a424d71c820658b299506e478846d","dataset_version":"v2025-01-15","metadata":{"index":15,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Para o autor, a relação entre economia e política estabelecida no sistema capitalista faz com que","originalTitle":"Questão 15 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-016","year":2013,"area":"CH","text":"Um trabalhador em tempo flexível controla o local do trabalho, mas não adquire maior controle sobre o processo em si. A essa altura, vários estudos sugerem que a supervisão do trabalho é muitas vezes maior para os ausentes do escritório do que para os presentes. O trabalho é fisicamente descentralizado e o poder sobre o trabalhador, mais direto.\n\nSENNETT, R. **A corrosão do caráter:** consequências pessoais do novo capitalismo. Rio de Janeiro: Record, 1999 (adaptado).","alternatives":{"A":"As tecnologias de informação sejam usadas para democratizar as relações laborais.","B":"As estruturas burocráticas sejam transferidas da empresa para o espaço doméstico.","C":"Os procedimentos de terceirização sejam aprimorados pela qualificação profissional.","D":"As organizações sindicais sejam fortalecidas com a valorização da especialização funcional.","E":"Os mecanismos de controle sejam deslocados dos processos para os resultados do trabalho."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"f5f94746949b64bb34c6df828d37beb197cb6135ae4ff089220c015b3efb3e31","dataset_version":"v2025-01-15","metadata":{"index":16,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Comparada à organização do trabalho característica do taylorismo e do fordismo, a concepção de tempo analisada no texto pressupõe que","originalTitle":"Questão 16 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-017","year":2013,"area":"CH","text":"![](https://enem.dev/2013/questions/17/95a763c8-c858-47ef-a9dc-c783306f156d.png)","alternatives":{"A":"Origem da matéria-prima.","B":"Qualificação da mão de obra.","C":"Velocidade de processamento.","D":"Necessidade de armazenamento.","E":"Amplitude do mercado consumidor."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/17/95a763c8-c858-47ef-a9dc-c783306f156d.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/17/95a763c8-c858-47ef-a9dc-c783306f156d.png"],"content_hash":"730ef85cfa50ff85039b2c829390c6575f48e2b6582c513649c4e80c37576be8","dataset_version":"v2025-01-15","metadata":{"index":17,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Na imagem, estão representados dois modelos de produção. A possibilidade de uma crise de superprodução é distinta entre eles em função do seguinte fator:","originalTitle":"Questão 17 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-018","year":2013,"area":"CH","text":"A África também já serviu como ponto de partida para comédias bem vulgares, mas de muito sucesso, como _Um príncipe em Nova York_ e _Ace Ventura: um maluco na África_; em ambas, a África parece um lugar cheio de tribos doidas e rituais de desenho animado. A animação _O rei Leão_, da Disney, o mais bem-sucedido filme americano ambientado na África, não chegava a contar com elenco de seres humanos.\n\nLEIBOWITZ, E. **Filmes de Hollywood sobre África ficam no clichê**. Disponível em: http://noticias.uol.com.br. Acesso em 17 abr, 2010.","alternatives":{"A":"A história e a natureza.","B":"O exotismo e as culturas.","C":"A sociedade e a economia.","D":"O comércio e o ambiente.","E":"A diversidade e a política."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"6d0ccf949d07e66bcb57db7e9207793e56c1b36321811351876a7fb155481287","dataset_version":"v2025-01-15","metadata":{"index":18,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A produção cinematográfica referida no texto contribui para a constituição de uma memória sobre a África e seus habitantes. Essa memória enfatiza e negligencia, respectivamente, os seguintes aspectos do continente africano:","originalTitle":"Questão 18 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-019","year":2013,"area":"CH","text":"**Disneylândia**\n\nMultinacionais japonesas instalam empresas em Hong-Kong\n\nE produzem com matéria-prima brasileira\n\nPara competir no mercado americano\n\n\\[…\\]\n\nPilhas americanas alimentam eletrodomésticos ingleses na Nova Guiné\n\nGasolina árabe alimenta automóveis americanos na África do Sul\n\n\\[…\\]\n\nCrianças iraquianas fugidas da guerra\n\nNão obtêm visto no consulado americano do Egito\n\nPara entrarem na Disneylândia\n\nANTUNES, A. Disponível em: www.radio.uol.com.br. Acesso em: 3 fev. 2013 (fragmento).","alternatives":{"A":"Acirramento do controle alfandegário e estímulo ao capital especulativo.","B":"Ampliação das trocas econômicas e seletividade dos fluxos populacionais.","C":"Intensificação do controle informacional e adoção de barreiras fitossanitárias.","D":"Aumento da circulação mercantil e desregulamentação do sistema financeiro.","E":"Expansão do protecionismo comercial e descaracterização de identidades nacionais."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"9fa96c956d7eed01491a8af925b83288a4678a21b85fcda1099af521af7a241d","dataset_version":"v2025-01-15","metadata":{"index":19,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Na canção, ressalta-se a coexistência, no contexto internacional atual, das seguintes situações:","originalTitle":"Questão 19 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-020","year":2013,"area":"CH","text":"![](https://enem.dev/2013/questions/20/77cde162-61ef-4993-b7d9-b1f1f97ef523.png)\n\nFORTUNA. Correio da Manhã, ano 65, n. 22 264, 2 nov. 1965.","alternatives":{"A":"Extinção dos partidos nanicos.","B":"Retomada dos partidos estaduais.","C":"Adoção do bipartidarismo regulado.","D":"Superação do fisiologismo tradicional.","E":"Valorização da representação parlamentar."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/20/77cde162-61ef-4993-b7d9-b1f1f97ef523.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/20/77cde162-61ef-4993-b7d9-b1f1f97ef523.png"],"content_hash":"4aad91f57fd6b34a86ae01a5bf4b3289b213077ec3d63393b2c56161a7b391e8","dataset_version":"v2025-01-15","metadata":{"index":20,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A imagem foi publicada no jornal Correio da Manhã, no dia de Finados de 1965. Sua relação com os direitos políticos existentes no período revela a","originalTitle":"Questão 20 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-021","year":2013,"area":"CH","text":"Um gigante da indústria da internet, em gesto simbólico, mudou o tratamento que conferia à sua página palestina. O site de buscas alterou sua página quando acessada da Cisjordânia. Em vez de “territórios palestinos”, a empresa escreve agora “Palestina” logo abaixo do logotipo.\n\nBercito, D. Google muda tratamento de territórios palestinos. Folha de S. Paulo, 4 maio 2013 (adaptado).","alternatives":{"A":"Surgimento de um país binacional.","B":"Fortalecimento de movimentos antissemitas.","C":"Esvaziamento de assentamentos judaicos.","D":"Reconhecimento de uma autoridade jurídica.","E":"Estabelecimento de fronteiras nacionais."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"1a1def08e3690cf417a70bf7fd55612a1ddb4a45384fe42e0fcd5c3616f1fbb5","dataset_version":"v2025-01-15","metadata":{"index":21,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O gesto simbólico sinalizado pela mudança no status dos territórios palestinos significa o","originalTitle":"Questão 21 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-022","year":2013,"area":"CH","text":"Para que não haja abuso, é preciso organizar as coisas de maneira que o poder seja contido pelo poder. Tudo estaria perdido se o mesmo homem ou o mesmo corpo dos principais, ou dos nobres, ou do povo, exercesse esses três poderes: o de fazer leis, o de executar as resoluções públicas e o de julgar os crimes ou as divergências dos indivíduos. Assim, criam-se os poderes Legislativo, Executivo e Judiciário, atuando de forma independente para a efetivação da liberdade, sendo que esta não existe se uma mesma pessoa ou grupo exercer os referidos poderes concomitantemente.\n\nMONTESQUIEU, B. Do espírito das leis. São Paulo Abril Cultural, 1979 (adaptado).","alternatives":{"A":"Exercício de tutela sobre atividades jurídicas e políticas.","B":"Consagração do poder político pela autoridade religiosa.","C":"Concentração do poder nas mãos de elites técnico-cientifícas.","D":"Estabelecimento de limites aos atores públicos e às instituições do governo.","E":"Reunião das funções de legislar, julgar e executar nas mãos de um governante eleito."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"f04166221c707520f1c6e976a606cf3bb00b4da9de4e43cda7ca908b6050f031","dataset_version":"v2025-01-15","metadata":{"index":22,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A divisão e a independência entre os poderes são condições necessárias para que possa haver liberdade em um Estado. Isso pode ocorrer apenas sob um modelo político em que haja","originalTitle":"Questão 22 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-023","year":2013,"area":"CH","text":"Quando ninguém duvida da existência de um outro mundo, a morte é uma passagem que deve ser celebrada entre parentes e vizinhos. O homem da Idade Média tem a convicção de não desaparecer completamente, esperando a ressurreição. Pois nada se detém e tudo continua na eternidade. A perda contemporânea do sentimento religioso fez da morte uma provação aterrorizante, um trampolim para as trevas e o desconhecido.\n\nDUBY, G. Ano 2000 na pista do nossos medos. São Paulo: Unesp, 1998 (adaptado).","alternatives":{"A":"Mercantilização das crenças religiosas.","B":"Transformação das representações sociais.","C":"Disseminação do ateísmo nos países de maioria cristã.","D":"Diminuição da distância entre saber científico e eclesiástico.","E":"Amadurecimento da consciência ligada à civilização moderna."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"c831b3259ec956e140ab0c9a5d936dcb4156149765a187bcf74dd0cddefc4cd7","dataset_version":"v2025-01-15","metadata":{"index":23,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Ao comparar as maneiras com que as sociedades têm lidado com a morte, o autor considera que houve um processo de","originalTitle":"Questão 23 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-024","year":2013,"area":"CH","text":"O edifício é circular. Os apartamentos dos prisioneiros ocupam a circunferência. Você pode chamá-los, se quiser, de celas. O apartamento do inspetor ocupa o centro; você pode chamá-lo, se quiser de alojamento do inspetor. A moral reformada; a saúde preservada; a indústria revigorada; a instrução difundida; os encargos públicos aliviados; a economia assentada, como deve ser, sobre uma rocha; o nó górdio da Lei sobre os Pobres não cortado, mas desfeito – tudo por uma simples ideia de arquitetura!\n\nBENTHAM, J. O panóptico. Belo Horizonte: Autêntica, 2008.","alternatives":{"A":"Religiosos, que se constituem como um olho divino controlador que tudo vê.","B":"Ideológicos, que estabelecem limites pela alienação, impedindo a visão da dominação sofrida.","C":"Repressivos, que perpetuam as relações de dominação entre os homens por meio da tortura física.","D":"Sutis, que adestram os corpos no espaço-tempo por meio do olhar como instrumento de controle.","E":"Consensuais, que pactuam acordos com base na compreensão dos benefícios gerais de se ter as próprias ações controladas."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"7432205b64cb6ee9696327c2a08f07f9d27c332926e16e4b400d71b91166eef1","dataset_version":"v2025-01-15","metadata":{"index":24,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Essa é a proposta de um sistema conhecido como panóptico, um modelo que mostra o poder da disciplina nas sociedades contemporâneas, exercido preferencialmente por mecanismos","originalTitle":"Questão 24 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-025","year":2013,"area":"CH","text":"![](https://enem.dev/2013/questions/25/0bcd59f3-aebb-450e-87ea-d0683f7f9ab3.png)","alternatives":{"A":"Questiona a integração das pessoas nas redes virtuais de relacionamento.","B":"Considera as relações sociais como menos importantes que as virtuais.","C":"Enaltece a pretensão do homem de estar em todos os lugares ao mesmo tempo.","D":"Descreve com precisão as sociedades humanas no mundo globalizado.","E":"Concebe a rede de computadores como o espaço mais eficaz para a construção de relações sociais."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/25/0bcd59f3-aebb-450e-87ea-d0683f7f9ab3.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/25/0bcd59f3-aebb-450e-87ea-d0683f7f9ab3.png"],"content_hash":"a715c66414f192d925da991ecd4995af3c47fd4e2c04ac507bd3d6f691a91898","dataset_version":"v2025-01-15","metadata":{"index":25,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A charge revela uma crítica aos meios de comunicação, em especial à internet, porque","originalTitle":"Questão 25 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-026","year":2013,"area":"CH","text":"Durante a realeza, e nos primeiros anos republicanos, as leis eram transmitidas oralmente de uma geração para outra. A ausência de uma legislação escrita permitia aos patrícios manipular a justiça conforme seus interesses. Em 451 a.C., porém, os plebeus conseguiram eleger uma comissão de dez pessoas – _os decênviros_ – para escrever as leis. Dois deles viajaram a Atenas, na Grécia, para estudar a legislação de Sólon.\n\nCOULANGES, F. A cidade antiga. São Paulo. Martins Fontes, 2000.","alternatives":{"A":"Adoção do sufrágio universal masculino.","B":"Extensão da cidadania aos homens livres.","C":"Afirmação de instituições democráticas.","D":"Implantação de direitos sociais.","E":"Tripartição dos poderes políticos."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"0684ce906734a69f4037c8ee784b02841616c59b47dc0b97c025d678bb05bc2e","dataset_version":"v2025-01-15","metadata":{"index":26,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A superação da tradição jurídica oral no mundo antigo, descrita no texto, esteve relacionada à","originalTitle":"Questão 26 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-027","year":2013,"area":"CH","text":"A felicidade é, portanto, a melhor, a mais nobre e a mais aprazível coisa do mundo, e esses atributos não devem estar separados como na inscrição existente em Delfos “das coisas, a mais nobre é a mais justa, e a melhor é a saúde; porém a mais doce é ter o que amamos”. Todos estes atributos estão presentes nas mais excelentes atividades, e entre essas a melhor, nós a identificamos como felicidade.\n\nARISTOTELES. **A Política**. São Paulo: Cia das Letras, 2010.","alternatives":{"A":"Busca por bens materiais e títulos de nobreza.","B":"Plenitude espiritual e ascese pessoal.","C":"Finalidade das ações e condutas humanas.","D":"Conhecimento de verdades imutáveis e perfeitas.","E":"Expressão do sucesso individual e reconhecimento público."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"a1a4af04e23d8a8a733cad903db780ee136c747631b031d917fd9a500b10aa38","dataset_version":"v2025-01-15","metadata":{"index":27,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Ao reconhecer na felicidade a reunião dos mais excelentes atributos, Aristoteles a identifica como","originalTitle":"Questão 27 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-028","year":2013,"area":"CH","text":"![](https://enem.dev/2013/questions/28/08a633cb-8395-4b5c-888d-8a55fc5bfa73.jpg)","alternatives":{"A":"Controlar a erosão laminar.","B":"Preservar as nascentes fluviais.","C":"Diminuir a contaminação química.","D":"Incentivar a produção transgênica.","E":"Implantar a mecanização intensiva."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/28/08a633cb-8395-4b5c-888d-8a55fc5bfa73.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/28/08a633cb-8395-4b5c-888d-8a55fc5bfa73.jpg"],"content_hash":"1e019c6df0d65a84f8a2c5141a5c1ce209148237bc81602502347e13c92c6c36","dataset_version":"v2025-01-15","metadata":{"index":28,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Na imagem, visualiza-se um método de cultivo e as transformações provocadas no espaço geográfico. O objetivo imediato da técnica agrícola utilizada é","originalTitle":"Questão 28 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-029","year":2013,"area":"CH","text":"Seguiam-se vinte criados custosamente vestidos e montados em soberbos cavalos; depois destes, marchava o Embaixador do Rei do Congo magnificamente ornado de seda azul para anunciar ao Senado que a vinda do Rei estava destinada para o dia dezesseis. Em resposta obteve repetidas vivas do povo que concorreu alegre e admirado de tanta grandeza.\n\nCoroação do Rei do Congo em Santo Amaro, Bahia apud DEL PRIORE, M.  \nFestas e utopias no Brasil colonial. In: CATELLI JR, R.  \nUm olhar sobre as festas populares brasileiras. São Paulo: Brasiliense, 1994  \n(adaptado).","alternatives":{"A":"Exclusão social.","B":"Imposição religiosa.","C":"Acomodação política.","D":"Supressão simbólica.","E":"Ressignificação cultural."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"f83a4fc3a4a439a184203a0e45ac448501685d3df38e76aac7275c60b37b791b","dataset_version":"v2025-01-15","metadata":{"index":29,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Originária dos tempos coloniais, as festa da Coroação do Rei do Congo evidencia um processo de","originalTitle":"Questão 29 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-030","year":2013,"area":"CH","text":"**TEXTO I**\n\nA nossa luta é pela democratização da propriedade da terra, cada vez mais concentrada em nosso país. Cerca de 1% de todos os proprietários controla 46% das terras. Fazemos pressão por meio da ocupação de latifúndios improdutivos e grandes propriedades, que não cumprem a função social, como determina a Constituição de 1988. Também ocupamos as fazendas que têm origem na grilagem de terras públicas.\n\nDisponível em: www.mst.org.br. Acesso em: 25 ago. 2011 (adaptado).\n\n**TEXTO II**\n\nO pequeno proprietário rural é igual a um pequeno proprietário de loja: quanto menor o negócio mais difícil de manter, pois tem de ser produtivo e os encargos são difíceis de arcar. Sou a favor de propriedades produtivas e sustentáveis e que gerem empregos. Apoiar uma empresa produtiva que gere emprego é muito mais barato e gera muito mais do que apoiar a reforma agrária.\n\nLESSA, C. Disponível em: www.observadorpolitico.org.br. Acesso em: 25 ago. 2011 (adaptado).","alternatives":{"A":"Redução do inchaço urbano e à crítica ao minifúndio camponês.","B":"Ampliação da renda nacional e à prioridade ao mercado externo.","C":"Contenção da mecanização agrícola e ao combate ao êxodo rural.","D":"Privatização de empresas estatais e ao estímulo ao crescimento econômico.","E":"Correção de distorções históricas e ao prejuízo ao agronegócio."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"aa3eafd3ec15a1853ffc9f8f55b2c07b6b2e373c4310050abc26febaa4326099","dataset_version":"v2025-01-15","metadata":{"index":30,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Nos fragmentos dos textos, os posicionamentos em relação à reforma agrária se opõem. Isso acontece porque os autores associam a reforma agrária, respectivamente, à","originalTitle":"Questão 30 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-031","year":2013,"area":"CH","text":"Tendo encarado a besta do passado olho no olho, tendo pedido e recebido perdão e tendo feito correções, viremos agora a página – não para esquecê-lo, mas para não deixá-lo aprisionar-nos para sempre. Avancemos em direção a um futuro glorioso de uma nova sociedade sul-africana, em que as pessoas valham não em razão de irrelevâncias biológicas ou de outros estranhos atributos, mas porque são pessoas de valor infinito criadas à imagem de Deus.\n\nDesmond Tutu, no encerramento da Comissão da Verdade na África do Sul. Disponível em: http://td.camara.leg.br. Acesso em 17 dez. 2012 (adaptado).","alternatives":{"A":"Populista, que favorecia a cooptação de dissidentes políticos.","B":"Totalitarista, que bloqueava o diálogo com os movimentos sociais.","C":"Segregacionista, que impedia a universalização da cidadania.","D":"Estagnacionista, que disseminava a pauperização social.","E":"Fundamentalista, que engendrava conflitos religiosos."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"561f41d1cd5467e7c791e219e98a90beaa1b0617685cc8675a18f239003601a8","dataset_version":"v2025-01-15","metadata":{"index":31,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No texto, relaciona-se a consolidação da democracia na África do Sul à superação de um legado","originalTitle":"Questão 31 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-032","year":2013,"area":"CH","text":"Ninguém desconhece a necessidade que todos os fazendeiros têm de aumentar o número de seus trabalhadores. E como até há pouco supriam-se os fazendeiros dos braços necessários? As fazendas eram alimentadas pela aquisição de escravos, sem o menor auxílio pecuniário do governo. Ora, se os fazendeiros se supriam de braços à sua custa, e se é possível obtê-los ainda, posto que de outra qualidade, por que motivo não hão de procurar alcançá-los pela mesma maneira, isto é, à sua custa?\n\nResposta de Manuel Felizardo de Souza e Mello, diretor geral das Terras Públicas,ao Senador Vergueiro. In: ALENCASTRO, L.F. (Org.) **História da vida privada no Brasil**. São Paulo:Cia das Letras, 1998 (adaptado).","alternatives":{"A":"Fomentar ações públicas para ocupação das terras do interior.","B":"Adotar o regime assalariado para proteção da mão de obra estrangeira.","C":"Definir uma política de subsídio governamental para o fomento da imigração.","D":"Regulamentar o tráfico interprovincial de cativos para sobrevivência das fazendas.","E":"Financiar a fixação de famílias camponesas para estímulo da agricultura de subsistência."},"correct_answer":"C","topic":"História","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"77b545b17b5e95409deb1a720fc1b35656fd3eddcab33d35d04bdd1f6de6f099","dataset_version":"v2025-01-15","metadata":{"index":32,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O fragmento do discurso dirigido ao parlamentar do Império refere-se às mudanças então em curso no campo brasileiro, que confrontaram o Estado e a elite agrária em torno do objetivo de","originalTitle":"Questão 32 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-033","year":2013,"area":"CH","text":"![](https://enem.dev/2013/questions/33/ffa5354f-47ee-4462-b8e4-5cedcb6a0f85.jpg)\n\nMOREAUX, F.R. Proclamação da Independência. Disponível em: www.tvbrasil.org.br. Acesso em 14 jun. 2010. (Foto: Enem)\n\n![](https://enem.dev/2013/questions/33/90593acb-2106-40e9-8a7a-c4045b333394.jpg)\n\nFERREZ, M. D. Pedro II. SCHWARCZ, L.M. As barbas do Imperador. D. Pedro II, um monarca nos trópicos. São Paulo: Cia das Letras, 1998.","alternatives":{"A":"Habilidade militar – riqueza pessoal.","B":"Liderança popular – estabilidade política.","C":"Instabilidade econômica – herança europeia.","D":"Isolamento político – centralização do poder.","E":"Nacionalismo exacerbado – inovação administrativa."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/33/ffa5354f-47ee-4462-b8e4-5cedcb6a0f85.jpg","https://enem.dev/2013/questions/33/90593acb-2106-40e9-8a7a-c4045b333394.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/33/90593acb-2106-40e9-8a7a-c4045b333394.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/33/ffa5354f-47ee-4462-b8e4-5cedcb6a0f85.jpg"],"content_hash":"a6773bfdd806ba78ce6646368d34deb0eb69dc94ac3c83cc6264e7ec7f16cb6e","dataset_version":"v2025-01-15","metadata":{"index":33,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"As imagens, que retratam D. Pedro I e D. Pedro II, procuram transmitir determinadas representações políticas acerca dos dois monarcas e seus contextos de atuação. A ideia que cada imagem evoca é, respectivamente:","originalTitle":"Questão 33 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-034","year":2013,"area":"CH","text":"Embora haja dados comuns que dão unidade ao fenômeno da urbanização na África, na Ásia e na América Latina, os impactos são distintos em cada continente e mesmo dentro de cada país, ainda que as modernizações se deem com o mesmo conjunto de inovações.\n\nELIAS, D. Fim do século e urbanização no Brasil. **Revista Ciência Geográfica**, ano IV, n. 11, set./dez. 1988.","alternatives":{"A":"Espacial, em função do sistema integrado que envolve as cidades locais e globais.","B":"Cultural, em função da semelhança histórica e da condição de modernização econômica e política.","C":"Demográfico, em função da localização das maiores aglomerações urbanas e continuidade do fluxo campo-cidade.","D":"Territorial, em função da estrutura de organização e planejamento das cidades que atravessam as fronteiras nacionais.","E":"Econômico, em função da revolução agrícola que transformou o campo e a cidade e contribuiu para fixação do homem ao lugar."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"bda4f0832aaf0670912655fdc2ccecfcf975e437dc8a26d67506ddff86244e02","dataset_version":"v2025-01-15","metadata":{"index":34,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O texto aponta para a complexidade da urbanização nos diferentes contextos socioespaciais. Comparando a organização socioeconômica das regiões citadas, a unidade desse fenômeno é perceptível no aspecto","originalTitle":"Questão 34 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-035","year":2013,"area":"CH","text":"Rua Preciados, seis da tarde. Ao longe, a massa humana que abarrota a Praça Puertal Del Sol, em Madri, se levanta. Um grupo de garotas, ao ver a cena, corre em direção à multidão. Milhares de pessoas fazem ressoar o Slogan: “Que não, que não, que não nos representem”. Um garoto fala pelo megafone: “Demandamos submeter a referendo o resgate bancário”.\n\nRodriguez. O. Puerta Del Sol, o grande alto-falante. **Brasil de Fato.** São Paulo, 26 maio-1 jun. 2011 (adaptado).","alternatives":{"A":"Voto universal.","B":"Democracia direta.","C":"Pluralidade partidária.","D":"Autonomia legislativa.","E":"Imunidade parlamentar."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"f5abfe32c4795e6b9b83f52c241539eb344329821f2c02ff0b945a625cf69130","dataset_version":"v2025-01-15","metadata":{"index":35,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Em 2011, o acampamento dos indignados espanhóis expressou todo o descontamento político da juventude europeia. Que proposta sintetiza o conjunto de reivindicações políticas destes jovens?","originalTitle":"Questão 35 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-036","year":2013,"area":"CH","text":"Até hoje admitia-se que nosso conhecimento se devia regular pelos objetos; porém, todas as tentativas para descobrir, mediante conceitos, algo que ampliasse nosso conhecimento, malogravam-se com esse pressuposto. Tentemos, pois, uma vez, experimentar se não se resolverão melhor as tarefas da metafísica, admitindo que os objetos se deveriam regular pelo nosso conhecimento.\n\n_KANT, I. Crítica da razão pura. Lisboa: Calouste-Gulbenkian, 1994 (adaptado)._","alternatives":{"A":"Assumem pontos de vista opostos acerca da natureza do conhecimento.","B":"Defendem que o conhecimento é impossível, restando-nos somente o ceticismo.","C":"Revelam a relação de interdependência entre os dados da experiência e a reflexão filosófica.","D":"Apostam, no que diz respeito às tarefas da filosofia, na primazia das ideias em relação aos objetos.","E":"Refutam-se mutuamente quanto à natureza do nosso conhecimento e são ambas recusadas por Kant."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"4b8595d83353d5d7a18eba17f45984c55a0532c3017609de4f4124400c0acdac","dataset_version":"v2025-01-15","metadata":{"index":36,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O trecho em questão é uma referência ao que ficou conhecido como revolução copernicana na filosofia. Nele, confrontam-se duas posições filosóficas que","originalTitle":"Questão 36 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-037","year":2013,"area":"CH","text":"Nos últimos decênios, o território conhece grandes mudanças em função de acréscimos técnicos que renovam a sua materialidade, como resultado e condição, ao mesmo tempo, dos processos econômicos e sociais em curso.\n\nSANTOS, M.; SILVEIRA; M. L. **O Brasil: território e sociedade no início do século XXI.** Rio de Janeiro: Record, 2004 (adaptado).","alternatives":{"A":"Reforma e ampliação de aeroportos nas capitais dos estados.","B":"Ampliação de estádios de futebol para a realização de eventos esportivos.","C":"Construção de usinas hidrelétricas sobre os rios Tocantins, Xingu e Madeira.","D":"Instalação de cabos para a formação de uma rede informatizada de comunicação.","E":"Formação de uma infraestrutura de torres que permitem a comunicação móvel na região."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"09dcda42d74b290047fbf4afd4e36ca11d371ce828eb25197603f42753e594d6","dataset_version":"v2025-01-15","metadata":{"index":37,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A partir da última década, verifica-se a ocorrência no Brasil de alterações significativas no território, ocasionando impactos sociais, culturais e econômicos sobre comunidades locais, e com maior intensidade, na Amazônia Legal, com a","originalTitle":"Questão 37 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-038","year":2013,"area":"CH","text":"A recuperação da herança cultural africana deve levar em conta o que é próprio do processo cultural: seu movimento, pluralidade e complexidade. Não se trata, portanto, do resgate ingênuo do passado nem do seu cultivo nostálgico, mas de procurar perceber o próprio rosto cultural brasileiro. O que se quer é captar seu movimento para melhor compreendê-lo historicamente.\n\nMINAS GERAIS: Cadernos do Arquivo 1: Escravidão em  \nMinas Gerais. Belo Horizonte: Arquivo Público Mineiro, 1988.","alternatives":{"A":"Permanecem como reprodução dos valores e costumes africanos.","B":"Perderam a relação com o seu passado histórico.","C":"Derivam da interação entre valores africanos e a experiência histórica brasileira.","D":"Contribuem para o distanciamento cultural entre negros e brancos no Brasil atual.","E":"Demonstram a maior complexidade cultural dos africanos em relação aos europeus."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"41542ffe7ad2f08e0d52a168efc6da5ac16c0c3a5f5425835dfafb8f8f7f2611","dataset_version":"v2025-01-15","metadata":{"index":38,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Com base no texto, a análise de manifestações culturais de origem africana, como a capoeira ou o candomblé, deve considerar que elas","originalTitle":"Questão 38 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-039","year":2013,"area":"CH","text":"![](https://enem.dev/2013/questions/39/426ea99b-86b9-4ee1-bc65-5aca65b373f9.png)","alternatives":{"A":"Evidenciar que o incremento da malha viária diminuiu as desigualdades regionais do país.","B":"Destacar que a modernização das indústrias dinamizou a produção de alimentos para o mercado interno.","C":"Enfatizar que o crescimento econômico implicou aumento das contradições socioespaciais.","D":"Ressaltar que o investimento no setor de bens duráveis incrementou os salários de trabalhadores.","E":"Mostrar que a ocupação de regiões interioranas abriu frentes de trabalho para a população local."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/39/426ea99b-86b9-4ee1-bc65-5aca65b373f9.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/39/426ea99b-86b9-4ee1-bc65-5aca65b373f9.png"],"content_hash":"266a9328d73a839473eb6386156b39ff29165785bdbbcbf7abd128e362b0b2ed","dataset_version":"v2025-01-15","metadata":{"index":39,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A charge ironiza a política desenvolvimentista do governo Juscelino Kubitschek, ao","originalTitle":"Questão 39 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-040","year":2013,"area":"CH","text":"Ela acorda tarde depois de ter ido ao teatro e à dança; ela lê romances, além de desperdiçar o tempo a olhar para a rua da sua janela ou da sua varanda; passa horas no toucador a arrumar o seu complicado penteado; um número igual de horas praticando piano e mais outras na sua aula de francês ou de dança.\n\nComentário do Padre Lopes da Gama acerca dos costumes femininos (1839) apud SILVA, T. V. Z. Mulheres, cultura e literatura brasileira. **Ipotasi – Revista de Estudos Literários.** Juiz de Fora, v. 2. n. 2, 1998.\n\nTEXTO II\n\nAs janelas e portas gradeadas com treliças não eram cadeias confessas, positivas; mas eram, pelo aspecto e pelo seu destino, grandes gaiolas, onde os pais e maridos zelavam, sonegadas à sociedade, as filhas e as esposas.\n\nMACEDO, J. M. **Memórias da Rua do Ouvidor** (1878). Disponível em: www.dominiopublico.gov.br. Acesso em: 20 maio 2013 (adaptado).","alternatives":{"A":"Submissão de gênero, apoiada pela concepção patriarcal de família.","B":"Acesso aos produtos de beleza, decorrência da abertura dos portos.","C":"Ampliação do espaço de entretenimento, voltado às distintas classes sociais.","D":"Proteção da honra, mediada pela disputa masculina em relação às damas da corte.","E":"Valorização do casamento cristão, respaldado pelos interesses vinculados à herança."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"19c1752fc2c6fddbf1d7e35e98d103d01f7d0414ae84ff36344d70d7bd7654f5","dataset_version":"v2025-01-15","metadata":{"index":40,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A representação social do feminino comum aos dois textos é o(a)","originalTitle":"Questão 40 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-041","year":2013,"area":"CH","text":"Os produtos e seu consumo constituem a meta declarada do empreendimento tecnológico. Essa meta foi proposta pela primeira vez no início da Modernidade, como expectativa de que o homem poderia dominar a natureza. No entanto, essa expectativa, convertida em programa anunciado por pensadores como Descartes e Bacon e impulsionado pelo Iluminismo, não surgiu “de um prazer de poder”, “de um mero imperialismo humano”, mas da aspiração de libertar o homem e de enriquecer sua vida, física e culturalmente.\n\n_CUPANI, A. A tecnologia como problema filosófico: três enfoques. Scientiae Studia, São Paulo, v. 2, n. 4, 2004 (adaptado)._","alternatives":{"A":"Expor a essência da verdade e resolver definitivamente as disputas teóricas ainda existentes.","B":"Oferecer a última palavra acerca das coisas que existem e ocupar o lugar que outrora foi da filosofia.","C":"Ser a expressão da razão e servir de modelo para outras áreas do saber que almejam o progresso.","D":"Explicitar as leis gerais que permitem interpretar a natureza e eliminar os discursos éticos e religiosos.","E":"Explicar a dinâmica presente entre os fenômenos naturais e impor limites aos debates acadêmicos."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"c5e14363d895c19242b2a86e50ec50ffbbc66605fef83a6689e05a9272295ef4","dataset_version":"v2025-01-15","metadata":{"index":41,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Autores da filosofia moderna, notadamente Descartes e Bacon, e o projeto iluminista concebem a ciência como uma forma de saber que almeja libertar o homem das intempéries da natureza. Nesse contexto, a investigação científica consiste em","originalTitle":"Questão 41 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-042","year":2013,"area":"CH","text":"![](https://enem.dev/2013/questions/42/a4babe32-d835-4c37-bba8-6ff084efb4cd.png)","alternatives":{"A":"Redução da flora.","B":"Elevação das marés.","C":"Erosão das encostas.","D":"Laterização dos solos.","E":"Fragmentação das rochas."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/42/a4babe32-d835-4c37-bba8-6ff084efb4cd.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/42/a4babe32-d835-4c37-bba8-6ff084efb4cd.png"],"content_hash":"892a770b7ce9f02e34c221f20a156f68c60f73cd0602171083d34e2b889267d3","dataset_version":"v2025-01-15","metadata":{"index":42,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No esquema, o problema atmosférico relacionado ao ciclo da água acentuou-se após as revoluções industriais. Uma consequência direta desse problema está na","originalTitle":"Questão 42 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-043","year":2013,"area":"CH","text":"Empresa vai fornecer 230 turbinas para o segundo complexo de energia à base de ventos, no sudeste da Bahia. O Complexo Eólico Alto Sertão, em 2014, terá capacidade para gerar 375 MW (megawatts), total suficiente para abastecer uma cidade de 3 milhões de habitantes.\n\nMATOS, C. GE busca bons ventos e fecha contrato de R$ 820 mi na Bahia. **Folha de S. Paulo**, 2 dez. 2012.","alternatives":{"A":"Redução da utilização elétrica.","B":"Ampliação do uso bioenergético.","C":"Expansão das fontes renováveis.","D":"Contenção da demanda urbano-industrial.","E":"Intensificação da dependência geotérmica."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"5e4412a5af9fd84db4d5f0a8c4b05325638e7cb9069140d6f226d801df767b69","dataset_version":"v2025-01-15","metadata":{"index":43,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A opção tecnológica retratada na notícia proporciona a seguinte consequência para o sistema energético brasileiro:","originalTitle":"Questão 43 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-044","year":2013,"area":"CH","text":"A escravidão não há de ser suprimida no Brasil por uma guerra servil, muito menos por insurreições ou atentados locais. Não deve sê-lo, tampouco, por uma guerra civil, como o foi nos Estados Unidos. Ela poderia desaparecer, talvez, depois de uma revolução, como aconteceu na França, sendo essa revolução obra exclusiva da população livre. É no Parlamento e não em fazendas ou quilombos do interior, nem nas ruas e praças das cidades, que se há de ganhar, ou perder, a causa da liberdade.\n\nNABUCO, J. O abolicionismo (1883). Rio de Janeiro: Nova Fronteira;  \nSão Paulo: Publifolha, 2000 (adaptado).","alternatives":{"A":"Copiava o modelo haitiano de emancipação negra.","B":"Incentivava a conquista de alforrias por meio de ações judiciais..","C":"Optava pela via legalista de libertação.","D":"Priorizava a negociação em torno das indenizações aos senhores.","E":"Antecipava a libertação paternalista dos cativos."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"a8e799f043b080f9a5cb527bdb3a47dede1fa0794f232e91cd99af3f8ba8a09d","dataset_version":"v2025-01-15","metadata":{"index":44,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No texto, Joaquim Nabuco defende um projeto político sobre como deveria ocorrer o fim da escravidão no Brasil, no qual","originalTitle":"Questão 44 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AZUL-045","year":2013,"area":"CH","text":"Tenho 44 anos e presenciei uma transformação impressionante na condição de homens e mulheres _gays_ nos Estados Unidos. Quando nasci, relações homossexuais eram ilegais em todos os Estados Unidos, menos Illinois. _Gays_ e lésbicas não podiam trabalhar no governo federal. Não havia nenhum político abertamente _gay_. Alguns homossexuais não assumidos ocupavam posições de poder, mas a tendência era eles tormarem as coisas ainda piores para seus semelhantes.\n\nROSS, A. Na máquina do tempo. Época, ed. 766, 28 jan. 2013.","alternatives":{"A":"Ampliação da noção de cidadania.","B":"Reformulação de concepções religiosas.","C":"Manutenção de ideologias conservadoras.","D":"Implantação de cotas nas listas partidárias.","E":"Alteração da composição étnica da população."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"289c115262ece6e8361c1c5b3d39253c4ff14ea3dfcbb23e0ecaf8808b801cbe","dataset_version":"v2025-01-15","metadata":{"index":45,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A dimensão política da transformação sugerida no texto teve como condição necessária a","originalTitle":"Questão 45 - ENEM 2013","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-051","year":2013,"area":"CH","text":"Química Verde pode ser definida como a criação, o desenvolvimento e a aplicação de produtos e processos químicos para reduzir ou eliminar o uso e a geração de substâncias nocivas à saúde humana e ao ambiente. Sabe-se que algumas fontes energéticas desenvolvidas pelo homem exercem, ou têm potencial para exercer, em algum nível, impactos ambientais negativos.\n\nCORRÊA, A. G.; ZUIN, V. G. (Orgs.). Química Verde: fundamentos e aplicações. São Carlos: EdUFSCar, 2009.","alternatives":{"A":"Hidrelétricas.","B":"Termelétricas.","C":"Usinas geotérmicas.","D":"Fontes de energia solar.","E":"Fontes de energia eólica."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"8e5319198275f2809a0c6ff6bee6a17216ab7b34661a677c341085f152225a38","dataset_version":"v2025-01-15","metadata":{"index":51,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"À luz da Química Verde, métodos devem ser desenvolvidos para eliminar ou reduzir a poluição do ar causada especialmente pelas","originalTitle":"Questão 51 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-053","year":2013,"area":"CH","text":"As serpentes que habitam regiões de seca podem ficar em jejum por um longo período de tempo devido à escassez de alimento. Assim, a sobrevivência desses predadores está relacionada ao aproveitamento máximo dos nutrientes obtidos com a presa capturada. De acordo com essa situação, essas serpentes apresentam alterações morfológicas e fisiológicas, como o aumento das vilosidades intestinais e a intensificação da irrigação sanguínea na porção interna dessas estruturas.","alternatives":{"A":"Comprimento do trato gastrointestinal para caber mais alimento.","B":"Área de contato com o conteúdo intestinal para absorção dos nutrientes.","C":"Liberação de calor via irrigação sanguínea para controle térmico do sistema digestório.","D":"Secreção de enzimas digestivas para aumentar a degradação proteica no estômago.","E":"Processo de digestão para diminuir o tempo de permanência do alimento no intestino."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"f3a34c846dd9ca9a9b7adb748c1124aef29385bf098d18485df821f06d13894d","dataset_version":"v2025-01-15","metadata":{"index":53,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A função do aumento das vilosidades intestinais para essas serpentes é maximizar o(a)","originalTitle":"Questão 53 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-060","year":2013,"area":"CH","text":"As fêmeas de algumas espécies de aranhas, escorpiões e de outros invertebrados predam os machos após a cópula e inseminação. Como exemplo, fêmeas canibais do inseto conhecido como louva-a-deus, _Tenodera aridofolia_, possuem até 63% da sua dieta composta por machos parceiros. Para as fêmeas, o canibalismo sexual pode assegurar a obtenção de nutrientes importantes na reprodução. Com esse incremento na dieta, elas geralmente produzem maior quantidade de ovos.\n\nBORGES, J. C. Jogo mortal. Disponível em: http://cienciahoje.uol.com.br. Acesso em: 1 mar. 2012 (adaptado).","alternatives":{"A":"Promove a maior ocupação de diferentes nichos ecológicos pela espécie.","B":"Favorece o sucesso reprodutivo individual de ambos os parentais.","C":"Impossibilita a transmissão de genes do macho para a prole.","D":"Impede a sobrevivência e reprodução futura do macho.","E":"Reduz a variabilidade genética da população."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"896fe308400f03f09e9d87ec8c256db6fe8b51c389d9bb2e047358d20e1cd87f","dataset_version":"v2025-01-15","metadata":{"index":60,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Apesar de ser um comportamento aparentemente desvantajoso para os machos, o canibalismo sexual evoluiu nesses táxons animais porque","originalTitle":"Questão 60 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-063","year":2013,"area":"CH","text":"No Brasil, cerca de 80% da energia elétrica advém de hidrelétricas, cuja construção implica o represamento de rios. A formação de um reservatório para esse fim, por sua vez, pode modificar a ictiofauna local. Um exemplo é o represamento do Rio Paraná, onde se observou o desaparecimento de peixes cascudos quase que simultaneamente ao aumento do número de peixes de espécies exóticas introduzidas, como o mapará e a corvina, as três espécies com nichos ecológicos semelhantes.\n\nPETESSE, M. L.; PETRERE JR., M. Ciência Hoje, São Paulo, n. 293, v. 49, jun. 2012 (adaptado).","alternatives":{"A":"Redução do fluxo gênico da espécie nativa.","B":"Diminuição da competição intraespecífica.","C":"Aumento da competição interespecífica.","D":"Isolamento geográfico dos peixes.","E":"Extinção de nichos ecológicos."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"b4f279208e8a1847d51e61ce9465121fd4e67a584cf84a038e4a70f8f019125a","dataset_version":"v2025-01-15","metadata":{"index":63,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Nessa modificação da ictiofauna, o desaparecimento de cascudos é explicado pelo(a)","originalTitle":"Questão 63 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-084","year":2013,"area":"CH","text":"Apesar de belos e impressionantes, corais exóticos encontrados na Ilha Grande podem ser uma ameaça ao equilíbrio dos ecossistemas do litoral do Rio de Janeiro. Originários do Oceano Pacífico, esses organismos foram trazidos por plataformas de petróleo e outras embarcações, provavelmente na década de 1980, e disputam com as espécies nativas elementos primordiais para a sobrevivência, como espaço e alimento. Organismos invasores são a segunda maior causa de perda de biodiversidade, superados somente pela destruição direta de hábitats pela ação do homem. As populações de espécies invasoras crescem indefinidamente e ocupam o espaço de organismos nativos.\n\nLEVY, I. Disponível em: http://cienciahoje.uol.com.br. Acesso em: 5 dez. 2011 (adaptado).","alternatives":{"A":"Não apresentarem genes deletérios no seu pool gênico.","B":"Não possuírem parasitas e predadores naturais presentes no ambiente exótico.","C":"Apresentarem características genéticas para se adaptarem a qualquer clima ou condição ambiental.","D":"Apresentarem capacidade de consumir toda a variedade de alimentos disponibilizados no ambiente exótico.","E":"Apresentarem características fisiológicas que lhes conferem maior tamanho corporal que o das espécies nativas."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"59031443286557b560d854900673b4437931c00bb5f08b9e27ffb6a672ddd9da","dataset_version":"v2025-01-15","metadata":{"index":84,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"As populações de espécies invasoras crescem bastante por terem a vantagem de","originalTitle":"Questão 84 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-088","year":2013,"area":"CH","text":"Para a identificação de um rapaz vítima de acidente, fragmentos de tecidos foram retirados e submetidos à extração de DNA nuclear, para comparação com o DNA disponível dos possíveis familiares (pai, avô materno, avó materna, filho e filha). Como o teste com o DNA nuclear não foi conclusivo, os peritos optaram por usar também DNA mitocondrial, para dirimir dúvidas.","alternatives":{"A":"Pai.","B":"Filho.","C":"Filha.","D":"Avó materna.","E":"Avô materno."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"4fcfb0708c8cacfa9686f520f8655918cd743bfece443a294c3ccb03e5072f25","dataset_version":"v2025-01-15","metadata":{"index":88,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Para identificar o corpo, os peritos devem verificar se há homologia entre o DNA mitocondrial do rapaz e o DNA mitocondrial do(a)","originalTitle":"Questão 88 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-152","year":2013,"area":"CH","text":"![](https://enem.dev/2013/questions/152/71519410-35b4-4dde-b1af-d908a8fa58cf.png)\n\nA função real que expressa a parábola, no plano cartesiano da figura, é dada pela lei ![](https://enem.dev/2013/questions/152/85174ec3-b696-45a5-afb4-1ad4fe440d34.png) onde C é a medida da altura do líquido contido na taça,  em centímetros. Sabe-se que o ponto V, na figura, representa o vértice da parábola, localizado sobre o eixo x.","alternatives":{"A":"1","B":"2","C":"4","D":"5","E":"6"},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/152/71519410-35b4-4dde-b1af-d908a8fa58cf.png","https://enem.dev/2013/questions/152/85174ec3-b696-45a5-afb4-1ad4fe440d34.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/152/71519410-35b4-4dde-b1af-d908a8fa58cf.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/152/85174ec3-b696-45a5-afb4-1ad4fe440d34.png"],"content_hash":"eb27bcb74e7565fe78cd527db672ba69008568749d38947da56f8422abcf826e","dataset_version":"v2025-01-15","metadata":{"index":152,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Nessas condições, a altura do líquido contido na taça, em centímetros, é","originalTitle":"Questão 152 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-155","year":2013,"area":"CH","text":"Uma indústria tem um reservatório de água com capacidade para 900 m³. Quando há necessidade de limpeza do reservatório, toda a água precisa ser escoada. O escoamento da água é feito por seis ralos, e dura 6 horas quando o reservatório está cheio. Esta indústria construirá um novo reservatório, com capacidade de 500 m³, cujo escoamento da água deverá ser realizado em 4 horas, quando o reservatório estiver cheio. Os ralos utilizados no novo reservatório deverão ser idênticos aos do já existente.","alternatives":{"A":"2","B":"4","C":"5","D":"8","E":"9"},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"a831c021615255d6b8e0c30d0c41ff136c800e5fbf1f4bfe93fed3893f552713","dataset_version":"v2025-01-15","metadata":{"index":155,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A quantidade de ralos do novo reservatório deverá ser igual a","originalTitle":"Questão 155 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-180","year":2013,"area":"CH","text":"![](https://enem.dev/2013/questions/180/a6d3cee1-2e6e-4bdd-974c-c780c2c728fe.png)","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/180/a6d3cee1-2e6e-4bdd-974c-c780c2c728fe.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/180/3588a09e-40a9-4788-9112-be037a50227c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/180/5f055a9a-02d4-407f-902e-2cd84cc48d79.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/180/6ef2ba9b-8d80-4410-bd58-f099aa5028b0.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/180/9bfc7c28-1185-4e30-9ffc-69d21face5be.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/180/a6d3cee1-2e6e-4bdd-974c-c780c2c728fe.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/180/fc9505d9-3e46-403f-9665-1650f7767ec6.png"],"content_hash":"0570ed52a0a099349ca7aed8f9c57de04495e712cf4229b3d2c4652f5150450c","dataset_version":"v2025-01-15","metadata":{"index":180,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A projeção ortogonal da trajetória dos pontos A e B, sobre o plano do chão da gangorra, quando esta se encontra em movimento, é:","originalTitle":"Questão 180 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-046","year":2013,"area":"CN","text":"Músculos artificiais são dispositivos feitos com plásticos inteligentes que respondem a uma corrente elétrica com um movimento mecânico. A oxidação e redução de um polímero condutor criam cargas positivas e/ou negativas no material, que são compensadas com a inserção ou expulsão de cátions ou ânions. Por exemplo, na figura os filmes escuros são de polipirrol e o filme branco é de um eletrólito polimérico contendo um sal inorgânico. Quando o polipirrol sofre oxidação, há a inserção de ânions para compensar a carga positiva no polímero e o filme se expande. Na outra face do dispositivo o filme de polipirrol sofre redução, expulsando ânions, e o filme se contrai. Pela montagem, em sanduíche, o sistema todo se movimenta de forma harmônica, conforme mostrado na figura.\n\nDE PAOLI, M. A. Cadernos Temáticos de Química Nova na Escola, São Paulo, maio 2001 (adaptado).\n\n![](https://enem.dev/2013/questions/46/b9b4edc4-b6f3-4238-964f-b540640be8de.png)","alternatives":{"A":"Absorve a irradiação de partículas carregadas, emitidas pelo aquecimento elétrico dos filmes de polipirrol.","B":"Permite a difusão dos íons promovida pela aplicação de diferença de potencial, fechando o circuito elétrico.","C":"Mantém um gradiente térmico no material para promover a dilatação/contração térmica de cada filme de polipirrol.","D":"Permite a condução de elétrons livres, promovida pela aplicação de diferença de potencial, gerando corrente elétrica.","E":"Promove a polarização das moléculas poliméricas, o que resulta no movimento gerado pela aplicação de diferença de potencial."},"correct_answer":"B","topic":"Química","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2013/questions/46/b9b4edc4-b6f3-4238-964f-b540640be8de.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/46/b9b4edc4-b6f3-4238-964f-b540640be8de.png"],"content_hash":"dfc5502f1a685b58ea13a660772aa4172ee8ed6669c32fcb311b5f976a156e6e","dataset_version":"v2025-01-15","metadata":{"index":46,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A camada central de eletrólito polimérico é importante porque","originalTitle":"Questão 46 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-047","year":2013,"area":"CN","text":"O brasileiro consome em média 500 miligramas de cálcio por dia, quando a quantidade recomendada é o dobro. Uma alimentação balanceada é a melhor decisão para evitar problemas no futuro, como a osteoporose, uma doença que atinge os ossos. Ela se caracteriza pela diminuição substancial de massa óssea, tornando os ossos frágeis e mais suscetíveis a fraturas.\n\nDisponível em: www.anvisa.gov.br. Acesso em: 1 ago. 2012 (adaptado).","alternatives":{"A":"7,5 × 1021","B":"1,5 × 1022","C":"7,5 × 1023","D":"1,5 × 1025","E":"4,8 × 1025"},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"6e8a91d586d58ceffa3e389cf8cb7c7af3bc9ed9acc6f5b9f83c430d29bda462","dataset_version":"v2025-01-15","metadata":{"index":47,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Considerando-se o valor de 6 × 1023 mol–1 para a constante de Avogadro e a massa molar do cálcio igual a 40 g/mol, qual a quantidade mínima diária de átomos de cálcio a ser ingerida para que uma pessoa supra suas necessidades?","originalTitle":"Questão 47 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-048","year":2013,"area":"CN","text":"![](https://enem.dev/2013/questions/48/c5d6d8a0-0501-49c7-b4e9-2300ccca31aa.png)","alternatives":{"A":"Igual no aquecimento e igual no resfriamento.","B":"Maior no aquecimento e igual no resfriamento.","C":"Menor no aquecimento e igual no resfriamento.","D":"Maior no aquecimento e menor no resfriamento.","E":"Maior no aquecimento e maior no resfriamento."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/48/c5d6d8a0-0501-49c7-b4e9-2300ccca31aa.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/48/c5d6d8a0-0501-49c7-b4e9-2300ccca31aa.png"],"content_hash":"b16663c00bd78223f079672de67faf8e716bdfb2af840e3f4756abfb7e9306af","dataset_version":"v2025-01-15","metadata":{"index":48,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A taxa de variação da temperatura da garrafa preta, em comparação à da branca, durante todo experimento, foi","originalTitle":"Questão 48 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-049","year":2013,"area":"CN","text":"Glicose marcada com nuclídeos de carbono-11 é utilizada na medicina para se obter imagens tridimensionais do cérebro, por meio de tomografia de emissão de pósitrons. A desintegração do carbono-11 gera um pósitron, com tempo de meia-vida de 20,4 min, de acordo com a equação da reação nuclear\n\n![](https://enem.dev/2013/questions/49/86572122-3741-461a-b45c-123d565ad9d8.png)\n\nA partir da injeção de glicose marcada com esse nuclídeo, o tempo de aquisição de uma imagem de tomografia é de cinco meias-vidas.","alternatives":{"A":"0,200.","B":"0,969.","C":"9,80.","D":"31,3.","E":"200."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2013/questions/49/86572122-3741-461a-b45c-123d565ad9d8.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/49/86572122-3741-461a-b45c-123d565ad9d8.png"],"content_hash":"248d91aac64dec6c0c4dae8835c5f8b4bebb724adf0758a596cd006f078f459c","dataset_version":"v2025-01-15","metadata":{"index":49,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Considerando que o medicamento contém 1,00 g do carbono-11, a massa, em miligramas, do nuclídeo restante, após a aquisição da imagem, é mais próxima de","originalTitle":"Questão 49 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-050","year":2013,"area":"CN","text":"Milhares de pessoas estavam morrendo de varíola humana no final do século XVIII. Em 1796, o médico Edward Jenner (1749-1823) inoculou em um menino de 8 anos o pus extraído de feridas de vacas contaminadas com o vírus da varíola bovina, que causa uma doença branda em humanos. O garoto contraiu uma infecção benigna e, dez dias depois, estava recuperado. Meses depois, Jenner inoculou, no mesmo menino, o pus varioloso humano, que causava muitas mortes. O menino não adoeceu.\n\nDisponível em: www.bbc.co.uk. Acesso em: 5 dez. 2012 (adaptado).","alternatives":{"A":"A prevenção de diversas doenças infectocontagiosas em todo o mundo.","B":"A compreensão de que vírus podem se multiplicar em matéria orgânica.","C":"O tratamento para muitas enfermidades que acometem milhões de pessoas.","D":"O estabelecimento da ética na utilização de crianças em modelos experimentais.","E":"A explicação de que alguns vírus de animais podem ser transmitidos para os humanos."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"c8609c4b053826cd3adfc98e55416af9c237ba59eb34f5d1dcdab1659c66f751","dataset_version":"v2025-01-15","metadata":{"index":50,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Considerando o resultado do experimento, qual a contribuição desse médico para a saúde humana?","originalTitle":"Questão 50 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-052","year":2013,"area":"CN","text":"Em viagens de avião, é solicitado aos passageiros o desligamento de todos o aparelhos cujo funcionamento envolva a emissão ou a recepção de ondas eletromagnéticas. O procedimento é utilizado para eliminar fontes de radiação que possam interferir nas comunicações via rádio dos pilotos com a torre de controle.","alternatives":{"A":"Terem fases opostas.","B":"Serem ambas audíveis.","C":"Terem intensidades inversas.","D":"Serem de mesma amplitude.","E":"Terem frequências próximas"},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"e1b9a885a6f1a08b4bd24f4620c6e3e8f483f099fce42da7c3e789edfab39cd8","dataset_version":"v2025-01-15","metadata":{"index":52,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A propriedade das ondas emitidas que justifica o procedimento adotado é o fato de","originalTitle":"Questão 52 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-054","year":2013,"area":"CN","text":"![](https://enem.dev/2013/questions/54/93c6c320-6ef3-49b4-ac7a-02820bbf0553.png)","alternatives":{"A":"Solubilização dos objetos.","B":"Combustão dos objetos.","C":"Trituração dos objetos.","D":"Hidrólise dos objetos.","E":"Fusão dos objetos."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/54/93c6c320-6ef3-49b4-ac7a-02820bbf0553.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/54/93c6c320-6ef3-49b4-ac7a-02820bbf0553.png"],"content_hash":"406460df4a289cab103ebc22287b9e3191cba2e8ab6ba19716752a68116113ff","dataset_version":"v2025-01-15","metadata":{"index":54,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Com base nas informações do texto, uma alternativa para a obtenção de etilenoglicol a partir do PET é a","originalTitle":"Questão 54 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-055","year":2013,"area":"CN","text":"A pílula anticoncepcional é um dos métodos contraceptivos de maior segurança, sendo constituída basicamente de dois hormônios sintéticos semelhantes aos hormônios produzidos pelo organismo feminino, o estrogênio (E) e a progesterona (P). Em um experimento médico, foi analisado o sangue de uma mulher que ingeriu ininterruptamente um comprimido desse medicamento por dia durante seis meses.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/55/0eb7cde6-4cb0-41e1-be62-f1b89da96fe8.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/55/37c4ce43-ffb7-4f90-ab8b-1c60dcdc77c4.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/55/393900eb-c7a3-4029-81aa-9d239b245aaf.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/55/8c70acab-8fef-4ead-b349-d2a1d8b76581.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/55/c4987b7b-86b9-4639-b00f-411f9ff2a79b.png"],"content_hash":"0962a207683bd8364bcf0caa42ebedcb187bc5739d55f6e238dad956a009657b","dataset_version":"v2025-01-15","metadata":{"index":55,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual gráfico representa a concentração sanguínea desses hormônios durante o período do experimento?","originalTitle":"Questão 55 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-056","year":2013,"area":"CN","text":"A imagem representa uma ilustração retirada do livro De Motu Cordis, de autoria do médico inglês Willian Harvey, que fez importantes contribuições para o entendimento do processo de circulação do sangue no corpo humano. No experimento ilustrado, Harvey, após aplicar um torniquete (A) no braço de um voluntário e esperar alguns vasos incharem, pressionava-os em um ponto (H). Mantendo o ponto pressionado, deslocava o conteúdo de sangue em direção ao cotovelo, percebendo que um trecho do vaso sanguíneo permanecia vazio após esse processo (H-O).\n\n![](https://enem.dev/2013/questions/56/39abafba-13f7-4385-89b6-9d4edaab466e.png)","alternatives":{"A":"Pressão arterial.","B":"Válvulas venosas.","C":"Circulação linfática.","D":"Contração cardíaca.","E":"Transporte de gases."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2013/questions/56/39abafba-13f7-4385-89b6-9d4edaab466e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/56/39abafba-13f7-4385-89b6-9d4edaab466e.png"],"content_hash":"a505602fff59562793e8ef90390c9412047ccd1a455e576df99eb1a3ec9a5601","dataset_version":"v2025-01-15","metadata":{"index":56,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A demonstração de Harvey permite estabelecer a relação entre circulação sanguínea e","originalTitle":"Questão 56 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-057","year":2013,"area":"CN","text":"![](https://enem.dev/2013/questions/57/c6f54e13-8d47-41f4-a0e5-ace29cfe3ee6.png)","alternatives":{"A":"Impede a saída de água, por ser maior que a pressão interna; não muda a velocidade de escoamento, que só depende da pressão da coluna de água.","B":"Impede a saída de água, por ser maior que a pressão interna; altera a velocidade de escoamento, que é proporcional à pressão atmosférica na altura do furo.","C":"Impede a entrada de ar, por ser menor que a pressão interna; altera a velocidade de escoamento, que é proporcional à pressão atmosférica na altura do furo.","D":"Impede a saída de água, por ser maior que a pressão interna; regula a velocidade de escoamento, que só depende da pressão atmosférica.","E":"Impede a entrada de ar, por ser menor que a pressão interna; não muda a velocidade de escoamento, que só depende da pressão da coluna de água."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/57/c6f54e13-8d47-41f4-a0e5-ace29cfe3ee6.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/57/c6f54e13-8d47-41f4-a0e5-ace29cfe3ee6.png"],"content_hash":"a5f800c0927b32781a0f71a123075fac7041ecb26a89e044e7e40844abf8a3c5","dataset_version":"v2025-01-15","metadata":{"index":57,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Como a pressão atmosférica interfere no escoamento da água, nas situações com a garrafa tampada e destampada, respectivamente?","originalTitle":"Questão 57 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-058","year":2013,"area":"CN","text":"O citral, substância de odor fortemente cítrico, é obtido a partir de algumas plantas como o capim-limão, cujo óleo essencial possui aproximadamente 80%, em massa, da substância. Uma de suas aplicações é na fabricação de produtos que atraem abelhas, especialmente do gênero Apis, pois seu cheiro é semelhante a um dos feromônios liberados por elas. Sua fórmula molecular é C10H16O, com uma cadeia alifática de oito carbonos, duas insaturações, nos carbonos 2 e 6; e dois grupos substituintes metila, nos carbonos 3 e 7. O citral possui dois isômeros geométricos, sendo o trans o que mais contribui para o forte odor.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/58/38c0fe1e-7a8d-4885-9063-41293737736e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/58/58f45038-df18-414c-98fb-96d39a9c5375.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/58/6abc6fe2-a2e1-4b92-8bcb-91c6b7d1dc59.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/58/e50f19c6-138d-4022-8599-425f03da1ad6.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/58/edff774e-e1e7-4535-ae5f-0d6a735ce2ac.png"],"content_hash":"3e9347639011c4d66dab29edf005591e33939541a15bdbb199e2f9e8644c6737","dataset_version":"v2025-01-15","metadata":{"index":58,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Para que se consiga atrair um maior número de abelhas para uma determinada região, a molécula que deve estar presente em alta concentração no produto a ser utilizado é:","originalTitle":"Questão 58 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-059","year":2013,"area":"CN","text":"Plantas terrestres que ainda estão em fase de crescimento fixam grandes quantidades de CO2, utilizando-o para formar novas moléculas orgânicas, e liberam grande quantidade de O2. No entanto, em florestas maduras, cujas árvores já atingiram o equilíbrio, o consumo de O2 pela respiração tende a igualar sua produção pela fotossíntese. A morte natural de árvores nessas florestas afeta temporariamente a concentração de O2 e de CO2 próximo à superfície do solo onde elas caíram.","alternatives":{"A":"Menor, pois haverá consumo de O2 durante a decomposição dessas árvores.","B":"Maior, pois haverá economia de O2 pela ausência das árvores mortas.","C":"Maior, pois haverá liberação de O2 durante a fotossíntese das árvores jovens.","D":"Igual, pois haverá consumo e produção de O2 pelas árvores maduras restantes.","E":"Menor, pois haverá redução de O2 pela falta da fotossíntese realizada pelas árvores mortas."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"6107aa7df214ccf8bf1cf7c9c0b5ff21f04645e3f2f186128f1eb4fa3fee0dc1","dataset_version":"v2025-01-15","metadata":{"index":59,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A concentração de O2 próximo ao solo, no local da queda, será","originalTitle":"Questão 59 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-061","year":2013,"area":"CN","text":"Para oferecer acessibilidade aos portadores de dificuldades de locomoção, é utilizado, em ônibus e automóveis, o elevador hidráulico. Nesse dispositivo é usada uma bomba elétrica, para forçar um fluido a passar de uma tubulação estreita para outra mais larga, e dessa forma acionar um pistão que movimenta a plataforma. Considere um elevador hidráulico cuja área da cabeça do pistão seja cinco vezes maior do que a área da tubulação que sai da bomba. Desprezando o atrito e considerando uma aceleração gravitacional de 10 m/s², deseja-se elevar uma pessoa de 65 kg em uma cadeira de rodas de 15 kg sobre a plataforma de 20 kg","alternatives":{"A":"20 N.","B":"100 N.","C":"200 N.","D":"1 000 N.","E":"5 000 N."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"7adfbc5e24474eea2b79448a938001d685d42f730f6e5520d85dff973e9d12cd","dataset_version":"v2025-01-15","metadata":{"index":61,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual deve ser a força exercida pelo motor da bomba sobre o fluido, para que o cadeirante seja elevado com velocidade constante?","originalTitle":"Questão 61 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-062","year":2013,"area":"CN","text":"A estratégia de obtenção de plantas transgênicas pela inserção de transgenes em cloroplastos, em substituição à metodologia clássica de inserção do transgene no núcleo da célula hospedeira, resultou no aumento quantitativo da produção de proteínas recombinantes com diversas finalidades biotecnológicas. O mesmo tipo de estratégia poderia ser utilizada para produzir proteínas recombinantes em células de organismos eucarióticos não fotossintetizantes, como as leveduras, que são usadas para produção comercial de várias proteínas recombinantes e que podem ser cultivadas em grandes fermentadores.","alternatives":{"A":"Lisossomo.","B":"Mitocôndria.","C":"Peroxissomo.","D":"Complexo golgiense.","E":"Retículo endoplasmático."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"92f3818aa0239ba6f0ed8a6411ab3b4f0d8a873bf88e9e73fb02b40663a74a4a","dataset_version":"v2025-01-15","metadata":{"index":62,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Considerando a estratégia metodológica descrita, qual organela celular poderia ser utilizada para inserção de transgenes em leveduras?","originalTitle":"Questão 62 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-064","year":2013,"area":"CN","text":"Uma das etapas do tratamento da água é a desinfecção, sendo a cloração o método mais empregado. Esse método consiste na dissolução do gás cloro numa solução sob pressão e sua aplicação na água a ser desinfectada. As equações das reações químicas envolvidas são:\n\nCl2(g) + 2 H2O (l) ⇌ HClO (aq) + H3O+ (aq) + Cl− (aq)\n\nHClO (aq) + H2O (l) ⇌  H3O+(aq) + ClO−(aq)      pKa= − log Ka= 7,53\n\nA ação desinfetante é controlada pelo ácido hipocloroso, que possui um potencial de desinfecção cerca de 80 vezes superior ao ânion hipoclorito. O pH do meio é importante, porque influencia na extensão com que o ácido hipocloroso se ioniza.","alternatives":{"A":"5","B":"7","C":"9","D":"14"},"correct_answer":"B","topic":"Química","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"549c77426c0cd4ec1869d0e8ae5d89eb4b85bf4c1b3d20ddf966100f849b4c75","dataset_version":"v2025-01-15","metadata":{"index":64,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Para que a desinfecção seja mais efetiva, o pH da água a ser tratada deve estar mais próximo de","originalTitle":"Questão 64 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-065","year":2013,"area":"CN","text":"![](https://enem.dev/2013/questions/65/bae12c44-190a-4788-bdaa-922272848928.png)\n\nCalcula-se que a velocidade de propagação dessa “onda humana” é 45 km/h, e que cada período de oscilação contém 16 pessoas, que se levantam e sentam organizadamente e distanciadas entre si por 80 cm.\n\nDisponível em: www.ufsm.br. Acesso em: 7 dez. 2012 (adaptado).","alternatives":{"A":"0,3.","B":"0,5.","C":"1,0.","D":"1,9.","E":"3,7."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/65/bae12c44-190a-4788-bdaa-922272848928.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/65/bae12c44-190a-4788-bdaa-922272848928.png"],"content_hash":"db22964627107d007ebc7d095e5c148fcb736bc87de5f1e6e30f983a3c07c2bf","dataset_version":"v2025-01-15","metadata":{"index":65,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Nessa ola mexicana, a frequência da onda, em hertz, é um valor mais próximo de","originalTitle":"Questão 65 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-066","year":2013,"area":"CN","text":"![](https://enem.dev/2013/questions/66/3cd13166-7677-4ab2-9645-ac6c5d401cac.png)","alternatives":{"A":"Q, pois as polias 1 e 3 giram com velocidades lineares iguais em pontos periféricos e a que tiver maior raio terá menor frequência.","B":"Q, pois as polias 1 e 3 giram com frequências iguais e a que tiver maior raio terá menor velocidade linear em um ponto periférico.","C":"P, pois as polias 2 e 3 giram com frequências diferentes e a que tiver maior raio terá menor velocidade linear em um ponto periférico.","D":"P, pois as polias 1 e 2 giram com diferentes velocidades lineares em pontos periféricos e a que tiver menor raio terá maior frequência.","E":"Q, pois as polias 2 e 3 giram com diferentes velocidades lineares em pontos periféricos e a que tiver maior raio terá menor frequência."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/66/3cd13166-7677-4ab2-9645-ac6c5d401cac.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/66/3cd13166-7677-4ab2-9645-ac6c5d401cac.png"],"content_hash":"320d8577654f8d7fdf80bd3433ad06b3bd7432e513a2f47fd852ec1d4fdcca57","dataset_version":"v2025-01-15","metadata":{"index":66,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Por qual montagem o açougueiro deve optar e qual a justificativa desta opção?","originalTitle":"Questão 66 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-067","year":2013,"area":"CN","text":"Sabe-se que o aumento da concentração de gases como CO2, CH4 e N2O na atmosfera é um dos fatores responsáveis pelo agravamento do efeito estufa. A agricultura é uma das atividades humanas que pode contribuir tanto para a emissão quanto para o sequestro desses gases, dependendo do manejo da matéria orgânica do solo.\n\nROSA, A. H.; COELHO, J. C. R. Cadernos Temáticos de Química Nova na Escola, São Paulo, n. 5, nov. 2003 (adaptado).","alternatives":{"A":"Evitando a rotação de culturas.","B":"Liberando o CO2 presente no solo.","C":"Aumentando a quantidade de matéria orgânica do solo.","D":"Queimando a matéria orgânica que se deposita no solo.","E":"Atenuando a concentração de resíduos vegetais do solo."},"correct_answer":"C","topic":"Química","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"47e3ce8dff783a8145d2e8802c8d9eee615c3fc7d01b178be2c197f01f45c156","dataset_version":"v2025-01-15","metadata":{"index":67,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"De que maneira as práticas agrícolas podem ajudar a minimizar o agravamento do efeito estufa?","originalTitle":"Questão 67 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-068","year":2013,"area":"CN","text":"![](https://enem.dev/2013/questions/68/d1879686-065c-4be3-8a4b-2a2867bff97e.png)","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/68/d1879686-065c-4be3-8a4b-2a2867bff97e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/68/00126fb3-e9d1-415c-8317-21c1f867b546.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/68/5a61ddab-1a34-4e3e-bc93-dd4173432d86.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/68/68b4527e-078b-488f-8ac0-1d8a007d3329.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/68/c9174073-9a44-4ae8-8502-deb2fbf107aa.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/68/d1879686-065c-4be3-8a4b-2a2867bff97e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/68/e41cd9d3-2caa-4b26-a270-e126daada9c8.png"],"content_hash":"8f3088a350edce94aeaaa24ac86bebee3ecdc74429db1e33b21934aa05bac5c8","dataset_version":"v2025-01-15","metadata":{"index":68,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A partir do texto e dos produtos de degradação apresentados, a estrutura química que representa o glifosato é:","originalTitle":"Questão 68 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-069","year":2013,"area":"CN","text":"A formação frequente de grandes volumes de pirita (FeS2) em uma variedade de depósitos minerais favorece a formação de soluções ácidas ferruginosas, conhecidas como “drenagem ácida de minas”. Esse fenômeno tem sido bastante pesquisado pelos cientistas e representa uma grande preocupação entre os impactos da mineração no ambiente. Em contato com oxigênio, a 25 °C, a pirita sofre reação, de acordo com a equação química:\n\n4 FeS2(s) + 15 O2(g) + 2 H2O(l) → 2 Fe2(SO4)3(aq) + 2 H2SO4(aq)\n\nFIGUEIREDO, B. R. Minérios e ambiente. Campinas: Unicamp, 2000.","alternatives":{"A":"Sulfeto de sódio.","B":"Cloreto de amônio.","C":"Dióxido de enxofre.","D":"Dióxido de carbono.","E":"Carbonato de cálcio."},"correct_answer":"E","topic":"Química","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"9e5da59687cae68a3f89642a290b4d9a523cadd7e9c5cc82376199a1eaea0827","dataset_version":"v2025-01-15","metadata":{"index":69,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Para corrigir os problemas ambientais causados por essa drenagem, a substância mais recomendada a ser adicionada ao meio é o","originalTitle":"Questão 69 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-070","year":2013,"area":"CN","text":"Cinco casais alegavam ser os pais de um bebê. A confirmação da paternidade foi obtida pelo exame de DNA. O resultado do teste está esquematizado na figura, em que cada casal apresenta um padrão com duas bandas de DNA (faixas, uma para o suposto pai e outra para a suposta mãe), comparadas à do bebê.\n\n![](https://enem.dev/2013/questions/70/dce94780-d6f5-40bb-8f68-ec0ad9a53ebc.png)","alternatives":{"A":"1.","B":"2.","C":"3.","D":"4.","E":"5."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/70/dce94780-d6f5-40bb-8f68-ec0ad9a53ebc.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/70/dce94780-d6f5-40bb-8f68-ec0ad9a53ebc.png"],"content_hash":"4c7b5861ea2ddfe46190a79dba2f7e9470ccd861cd815fab124d9799902b9a5f","dataset_version":"v2025-01-15","metadata":{"index":70,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Que casal pode ser considerado como pais biológicos do bebê?","originalTitle":"Questão 70 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-071","year":2013,"area":"CN","text":"Qual é o máximo volume da solução do medicamento que pode ser administrado a esse indivíduo, pela via intravenosa, de maneira que não ocorram hemorragias causadas pelo anticoagulante?","alternatives":{"A":"1,0 mL","B":"1,7 mL","C":"2,7 mL","D":"4,0 mL","E":"6,7 mL"},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"cfc65314092ebd8db2a4032f7d5f127dfe8852a59d8517e5267121ddba5e2d72","dataset_version":"v2025-01-15","metadata":{"index":71,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":null,"originalTitle":"Questão 71 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-072","year":2013,"area":"CN","text":"![](https://enem.dev/2013/questions/72/023b2cf4-ae6c-41cf-b2b5-920ff8018158.png)","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/72/023b2cf4-ae6c-41cf-b2b5-920ff8018158.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/72/023b2cf4-ae6c-41cf-b2b5-920ff8018158.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/72/06868b02-e288-4d3f-9bf6-8304070e3aa6.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/72/3cafe3f7-385f-46c8-b0e3-8d6c9691c84d.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/72/8d002a3b-e23e-4ffa-b10a-ba6f976b8766.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/72/ae887644-3f4a-42c8-bfbe-f19c94025eb6.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/72/c9c4791b-8cea-4d3d-b65e-92f674d40a1c.png"],"content_hash":"a119b4a657abf88fc190934580e52b48e7b5758b4479cacc85c8b2cdc797f9e6","dataset_version":"v2025-01-15","metadata":{"index":72,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Para realizar essas medidas, o esquema da ligação desses instrumentos está representado em:","originalTitle":"Questão 72 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-073","year":2013,"area":"CN","text":"Uma indústria está escolhendo uma linhagem de microalgas que otimize a secreção de polímeros comestíveis, os quais são obtidos do meio de cultura de crescimento. Na figura podem ser observadas as proporções de algumas organelas presentes no citoplasma de cada linhagem.\n\n![](https://enem.dev/2013/questions/73/ced028ca-60e0-42fe-a927-257f36b86cf2.png)","alternatives":{"A":"I.","B":"II.","C":"III.","D":"IV.","E":"V."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/73/ced028ca-60e0-42fe-a927-257f36b86cf2.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/73/ced028ca-60e0-42fe-a927-257f36b86cf2.png"],"content_hash":"6e7d37380c83d8bc4c585f1a448042aab4b3247f33f5bc59dc54ee38a2a3f8ed","dataset_version":"v2025-01-15","metadata":{"index":73,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual é a melhor linhagem para se conseguir maior rendimento de polímeros secretados no meio de cultura?","originalTitle":"Questão 73 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-074","year":2013,"area":"CN","text":"Eu também podia decompor a água, se fosse salgada ou acidulada, usando a pilha de Daniell como fonte de força. Lembro o prazer extraordinário que sentia ao decompor um pouco de água em uma taça para ovos quentes, vendo-a separar-se em seus elementos, o oxigênio em um eletrodo, o hidrogênio no outro. A eletricidade de uma pilha de 1 volt parecia tão fraca, e no entanto podia ser suficiente para desfazer um composto químico, a água…\n\nSACKS, O. Tio Tungstênio: memórias de uma infância química. São Paulo: Cia. das Letras, 2002","alternatives":{"A":"Obtenção de ouro a partir de pepitas.","B":"Obtenção de calcário a partir de rochas.","C":"Obtenção de alumínio a partir da bauxita.","D":"Obtenção de ferro a partir de seus óxidos.","E":"Obtenção de amônia a partir de hidrogênio e nitrogênio."},"correct_answer":"C","topic":"Química","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"2a11f99f39c42dd328917b5d597c0d065602db4b06f2eba9c8a423031c584c98","dataset_version":"v2025-01-15","metadata":{"index":74,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O fragmento do romance de Oliver Sacks relata a separação dos elementos que compõem a água. O princípio do método apresentado é utilizado industrialmente na","originalTitle":"Questão 74 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-075","year":2013,"area":"CN","text":"O chuveiro elétrico é um dispositivo capaz de transformar energia elétrica em energia térmica, o que possibilita a elevação da temperatura da água. Um chuveiro projetado para funcionar em 110 V pode ser adaptado para funcionar em 220 V, de modo a manter inalterada sua potência.","alternatives":{"A":"Dobro do comprimento do fio.","B":"Metade do comprimento do fio.","C":"Metade da área da seção reta do fio.","D":"Quádruplo da área da seção reta do fio.","E":"Quarta parte da área da seção reta do fio."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"98f78e31e75d75e086cbc6cb2e1ceeb9ba5d2d7ec8a318e781fcac7503175ebd","dataset_version":"v2025-01-15","metadata":{"index":75,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Uma das maneiras de fazer essa adaptação é trocar a resistência do chuveiro por outra, de mesmo material e com o(a)","originalTitle":"Questão 75 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-076","year":2013,"area":"CN","text":"Uma pessoa necessita da força de atrito em seus pés para se deslocar sobre uma superfície. Logo, uma pessoa que sobe uma rampa em linha reta será auxiliada pela força de atrito exercida pelo chão em seus pés.","alternatives":{"A":"Perpendicular ao plano e no mesmo sentido do movimento.","B":"Paralelo ao plano e no sentido contrário ao movimento.","C":"Paralelo ao plano e no mesmo sentido do movimento","D":"Horizontal e no mesmo sentido do movimento.","E":"Vertical e sentido para cima."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"5eff871beede315bda7826725efab692f5adc41a48eb5450a9b708c405c16aee","dataset_version":"v2025-01-15","metadata":{"index":76,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Em relação ao movimento dessa pessoa, quais são a direção e o sentido da força de atrito mencionada no texto?","originalTitle":"Questão 76 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-077","year":2013,"area":"CN","text":"A produção de aço envolve o aquecimento do minério de ferro, junto com carvão (carbono) e ar atmosférico em uma série de reações de oxirredução. O produto é chamado de ferro-gusa e contém cerca de 3,3% de carbono. Uma forma de eliminar o excesso de carbono é a oxidação a partir do aquecimento do ferro-gusa com gás oxigênio puro. Os dois principais produtos formados são aço doce (liga de ferro com teor de 0,3% de carbono restante) e gás carbônico. As massas molares aproximadas dos elementos carbono e oxigênio são, respectivamente, 12 g/mol e 16 g/mol.\n\nLEE, J. D. Química Inorgânica não tão concisa. São Paulo: Edgard Blucher, 1999 (adaptado).","alternatives":{"A":"28.","B":"75.","C":"175.","D":"275.","E":"303."},"correct_answer":"D","topic":"Química","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"99ca6f2993c8e03ed493a3db657ffacb2cb229864155a750c0151a5ab156c691","dataset_version":"v2025-01-15","metadata":{"index":77,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Considerando que um forno foi alimentado com 2,5 toneladas de ferro-gusa, a massa de gás carbônico formada, em quilogramas, na produção de aço doce, é mais próxima de","originalTitle":"Questão 77 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-078","year":2013,"area":"CN","text":"A contaminação pelo vírus da rubéola é especialmente preocupante em grávidas, devido à síndrome da rubéola congênita (SRC), que pode levar ao risco de aborto e malformações congênitas. Devido a campanhas de vacinação específicas, nas últimas décadas houve uma grande diminuição de casos de rubéola entre as mulheres, e, a partir de 2008, as campanhas se intensificaram e têm dado maior enfoque à vacinação de homens jovens.\n\nBRASIL. Brasil livre da rubéola: campanha nacional de vacinação para eliminação da rubéola. Brasília: Ministério da Saúde, 2009 (adaptado).","alternatives":{"A":"Ficam mais expostos a esse vírus.","B":"Transmitem o vírus a mulheres gestantes.","C":"Passam a infecção diretamente para o feto.","D":"Transferem imunidade às parceiras grávidas.","E":"São mais suscetíveis a esse vírus que as mulheres."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"871805a942fdfdc42b8529406c20388691c3c89e7888b755e7a8bfd34462ff82","dataset_version":"v2025-01-15","metadata":{"index":78,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Considerando a preocupação com a ocorrência da SRC, as campanhas passaram a dar enfoque à vacinação dos homens, porque eles","originalTitle":"Questão 78 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-079","year":2013,"area":"CN","text":"Um circuito em série é formado por uma pilha, uma lâmpada incandescente e uma chave interruptora. Ao se ligar a chave, a lâmpada acende quase instantaneamente, irradiando calor e luz. Popularmente, associa-se o fenômeno da irradiação de energia a um desgaste da corrente elétrica, ao atravessar o filamento da lâmpada, e à rapidez com que a lâmpada começa a brilhar. Essa explicação está em desacordo com o modelo clássico de corrente.","alternatives":{"A":"O fluido elétrico se desloca no circuito.","B":"As cargas negativas móveis atravessam o circuito.","C":"A bateria libera cargas móveis para o filamento da lâmpada.","D":"O campo elétrico se estabelece em todos os pontos do circuito.","E":"As cargas positivas e negativas se chocam no filamento da lâmpada."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"cd5a48b7fa953740b344de07a8df38177eacce3e041d9a82ba81be50ec53cdf3","dataset_version":"v2025-01-15","metadata":{"index":79,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"De acordo com o modelo mencionado, o fato de a lâmpada acender quase instantaneamente está relacionado à rapidez com que","originalTitle":"Questão 79 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-080","year":2013,"area":"CN","text":"Estudos de fluxo de energia em ecossistemas demonstram que a alta produtividade nos manguezais está diretamente relacionada às taxas de produção primária líquida e à rápida reciclagem dos nutrientes. Como exemplo de seres vivos encontrados nesse ambiente, temos: aves, caranguejos, insetos, peixes e algas.","alternatives":{"A":"Aves.","B":"Algas.","C":"Peixes.","D":"Insetos.","E":"Caranguejos."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"1fc3cc8ec6df98622bfe3e87087c5c4afd960449d781837ce6b183a4b6a6985c","dataset_version":"v2025-01-15","metadata":{"index":80,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Dos grupos de seres vivos citados, os que contribuem diretamente para a manutenção dessa produtividade no referido ecossistema são","originalTitle":"Questão 80 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-081","year":2013,"area":"CN","text":"Entre as substâncias usadas para o tratamento de água está o sulfato de alumínio que, em meio alcalino, forma partículas em suspensão na água, às quais as impurezas presentes no meio se aderem.","alternatives":{"A":"Flotação.","B":"Levigação.","C":"Ventilação.","D":"Peneiração.","E":"Centrifugação."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"ffd77f2e176fcc4b1f792c75a4a6a662dee515685efd4001b1420b1e28cb1cbf","dataset_version":"v2025-01-15","metadata":{"index":81,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O método de separação comumente usado para retirar o sulfato de alumínio com as impurezas aderidas é a","originalTitle":"Questão 81 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-082","year":2013,"area":"CN","text":"![](https://enem.dev/2013/questions/82/dc5323c9-893c-4a4c-bea3-fd88a30c0de6.png)","alternatives":{"A":"1/2.","B":"2.","C":"1.","D":"1/4.","E":"4."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/82/dc5323c9-893c-4a4c-bea3-fd88a30c0de6.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/82/dc5323c9-893c-4a4c-bea3-fd88a30c0de6.png"],"content_hash":"481bd927d91f1f192ae25e3a055099db5a6b9b5980a11d9e192de88258659652","dataset_version":"v2025-01-15","metadata":{"index":82,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A razão entre as frequências do Dó central e do Dó maior é de:","originalTitle":"Questão 82 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-083","year":2013,"area":"CN","text":"![](https://enem.dev/2013/questions/83/8c89e96c-e432-40e1-896c-84255e978921.png)","alternatives":{"A":"+ 6,2 V.","B":"+ 1,7 V.","C":"+ 0,3 V.","D":"– 0,3 V.","E":"– 6,2 V."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/83/8c89e96c-e432-40e1-896c-84255e978921.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/83/8c89e96c-e432-40e1-896c-84255e978921.png"],"content_hash":"720acb180eb946d8fb1c58cf8cb3947b18fd8cda2daafaa3f7b01d36f4f8fb34","dataset_version":"v2025-01-15","metadata":{"index":83,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Para um valor de temperatura em que Rs = 100 Ω, a leitura apresentada pelo voltímetro será de","originalTitle":"Questão 83 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-085","year":2013,"area":"CN","text":"![](https://enem.dev/2013/questions/85/9fd5468f-a0c7-485b-896d-1abdc758e911.png)","alternatives":{"A":"5 × 10–1 T.","B":"5 × 10–2 T.","C":"5 × 101  T.","D":"2 × 10–2 T.","E":"2 × 100  T."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/85/9fd5468f-a0c7-485b-896d-1abdc758e911.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/85/9fd5468f-a0c7-485b-896d-1abdc758e911.png"],"content_hash":"62616ff9733cf6911c3accf0424de35d7f28db57d1cc2aaf167474e2b8971389","dataset_version":"v2025-01-15","metadata":{"index":85,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A intensidade do campo magnético, para que o dispositivo funcione corretamente, é de","originalTitle":"Questão 85 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-086","year":2013,"area":"CN","text":"![](https://enem.dev/2013/questions/86/23f946b2-3239-4257-99bb-96c0d984831b.png)","alternatives":{"A":"Interações dipolo-dipolo mais fortes entre o poliacrilato e a água, em relação às ligações de hidrogênio entre a celulose e as moléculas de água.","B":"Interações íon-íon mais fortes entre o poliacrilato e as moléculas de água, em relação às ligações de hidrogênio entre a celulose e as moléculas de água.","C":"Ligações de hidrogênio mais fortes entre o poliacrilato e a água, em relação às interações íon-dipolo entre a celulose e as moléculas de água.","D":"Ligações de hidrogênio mais fortes entre o poliacrilato e as moléculas de água, em relação às interações dipolo induzido-dipolo induzido entre a celulose e as moléculas de água.","E":"Interações íon-dipolo mais fortes entre o poliacrilato e as moléculas de água, em relação às ligações de hidrogênio entre a celulose e as moléculas de água."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/86/23f946b2-3239-4257-99bb-96c0d984831b.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/86/23f946b2-3239-4257-99bb-96c0d984831b.png"],"content_hash":"667e2dfab2ff2f5174bd6c7146bb31915496a5ab39e86b7d5bc0aa13b029325a","dataset_version":"v2025-01-15","metadata":{"index":86,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A maior eficiência dessas fraldas descartáveis, em relação às de pano, deve-se às","originalTitle":"Questão 86 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-087","year":2013,"area":"CN","text":"Em um dia sem vento, ao saltar de um avião, um paraquedista cai verticalmente até atingir a velocidade limite. No instante em que o paraquedas é aberto (instante TA), ocorre a diminuição de sua velocidade de queda. Algum tempo após a abertura do paraquedas, ele passa a ter velocidade de queda constante, que possibilita sua aterrissagem em segurança","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/87/30438e52-cbce-4c18-bda0-5aa8ae08f2d9.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/87/36abe86d-fe7d-4400-9fee-99de6602a337.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/87/4f8b0ada-6d51-47a7-a70e-e34ffcc300a7.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/87/5a456a8a-c6a9-4a62-b94a-d623937af626.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/87/d3ed2f2f-5c06-4aeb-9f24-5d76bb01a111.png"],"content_hash":"602acb4d398b1760146925a3e57a26e51afae2447bbc72bb660a074b801cff3c","dataset_version":"v2025-01-15","metadata":{"index":87,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Que gráfico representa a força resultante sobre o paraquedista, durante o seu movimento de queda?","originalTitle":"Questão 87 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-089","year":2013,"area":"CN","text":"Aquecedores solares usados em residências têm o objetivo de elevar a temperatura da água até 70 °C. No entanto, a temperatura ideal da água para um banho é de 30 °C. Por isso, deve-se misturar a água aquecida com a água à temperatura ambiente de um outro reservatório, que se encontra a 25 °C.","alternatives":{"A":"0,111.","B":"0,125.","C":"0,357.","D":"0,428.","E":"0,833."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"a6939494ea009972ab522c41188b6a45a052c4fac87e73e0e073c6e6d812549d","dataset_version":"v2025-01-15","metadata":{"index":89,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual a razão entre a massa de água quente e a massa de água fria na mistura para um banho à temperatura ideal?","originalTitle":"Questão 89 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-AMARELO-090","year":2013,"area":"CN","text":"![](https://enem.dev/2013/questions/90/27d72a6f-643a-4caa-90c1-ded6335b2593.png)","alternatives":{"A":"Mãos.","B":"Cabeça.","C":"Tórax.","D":"Abdômen.","E":"Pés."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/90/27d72a6f-643a-4caa-90c1-ded6335b2593.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/90/27d72a6f-643a-4caa-90c1-ded6335b2593.png"],"content_hash":"e59626eb76c839ded361e7ac93f905b459067523793fbcc2ca46c7f7b6db6762","dataset_version":"v2025-01-15","metadata":{"index":90,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Em que parte do corpo do NanoKid existe carbono quaternário?","originalTitle":"Questão 90 - ENEM 2013","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-091","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/91-espanhol/5cc207cf-2740-4f04-987b-3b7edb313999.png)\n\nTUTE. **Tutelandia**. Disponível em: www.gocomics.com. Acesso em: 20 fev. 2012","alternatives":{"A":"Aceitação imediata da provocação.","B":"Descaracterização do convite a um desafio.","C":"Sugestão de armas não convencionais para um duelo.","D":"Deslocamento temporal do comentário lateral.","E":"Posicionamento relaxado dos personagens."},"correct_answer":"C","topic":"Espanhol","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/91-espanhol/5cc207cf-2740-4f04-987b-3b7edb313999.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/91-espanhol/5cc207cf-2740-4f04-987b-3b7edb313999.png"],"content_hash":"fa996be9ea2c94955a73a964c6f404175fa08741474b8ebbb51341c72a810e92","dataset_version":"v2025-01-15","metadata":{"index":91,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"A charge evoca uma situação de disputa. Seu efeito humorístico reside no(a)","originalTitle":"Questão 91 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-091","year":2013,"area":"LC","text":"**After prison blaze kills hundreds in Honduras,** **UN warns on overcrowding**\n\n       15 February 2012\n\n       A United Nations human rights official today called on Latin American countries to tackle the problem of prison overcrowding in the wake of an overnight fire at a jail in Honduras that killed hundreds of inmates. More than 300 prisoners are reported to have died in the blaze at the prison, located north of the capital, Tegucigalpa, with dozens of others still missing and presumed dead. Antonio Maldonado, human rights adviser for the UN system in Honduras, told UN Radio today that overcrowding may have contributed to the death toll. “But we have to wait until a thorough investigation is conducted so we can reach a precise cause,” he said. “But of course there is a problem of overcrowding in the prison system, not only in this country, but also in many other prisons in Latin America.”\n\nDisponível em: www.un.org. Acesso em: 22 fev. 2012 (adaptado).","alternatives":{"A":"Ocorrência de um incêndio em um presídio superlotado em Honduras.","B":"Questão da superlotação nos presídios em Honduras e na América Latina.","C":"Investigação da morte de um oficial das Nações Unidas em visita a um presídio.","D":"Conclusão do relatório sobre a morte de mais de trezentos detentos em Honduras.","E":"Causa da morte de doze detentos em um presídio superlotado ao norte de Honduras."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"64be0e1f1d6b496c3ca91aef2cb6a630d8173efbe7269f1d00e497cc7d467a1c","dataset_version":"v2025-01-15","metadata":{"index":91,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Os noticiários destacam acontecimentos diários, que são veiculados em jornal impresso, rádio, televisão e internet. Nesse texto, o acontecimento reportado é a","originalTitle":"Questão 91 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-092","year":2013,"area":"LC","text":"**Duerme negrito**\n\nDuerme, duerme, negrito,  \nque tu mamá está en el campo,  \nnegrito…\n\nTe va a traer  \ncodornices para ti.\n\nTe va a traer  \ncarne de cerdo para ti.  \nTe va a traer  \nmuchas cosas para ti \\[…\\]\n\nDuerme, duerme, negrito,  \nque tu mamá está en el campo,  \nnegrito…  \nTrabajando, trabajando duramente, trabajando sí.  \nTrabajando y no le pagan,  \ntrabajando sí.\n\nDisponível em: http://letras.mus.br. Acesso em: 26 jun. 2012 (fragmento).","alternatives":{"A":"Destacar o orgulho da mulher como provedora do lar.","B":"Evidenciar a ausência afetiva da mãe na criação do filho.","C":"Retratar a precariedade das relações do trabalho no campo.","D":"Ressaltar a inserção da mulher no mercado de trabalho rural.","E":"Exaltar liricamente a voz materna na formação cidadã do filho."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"34d9a5e771998dc6a4d53856c3e8f7d98163ccb387ba068674f645de02829809","dataset_version":"v2025-01-15","metadata":{"index":92,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"Duerme negrito é uma cantiga de ninar da cultura popula hispânica, cuja letra problematiza uma questão social, ao","originalTitle":"Questão 92 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-092","year":2013,"area":"LC","text":"**National Geographic News**\n\nChristine Dell’Amore  \nPublished April 26, 2010\n\nOur bodies produce a small steady amount of natural morphine, a new study suggests. Traces of the chemical are often found in mouse and human urine, leading scientists to wonder whether the drug is being made naturally or being delivered by something the subjects consumed. The new research shows that mice produce the “incredible painkiller” — and that humans and ther mammals possess the same chemical road map for making it, said study co-author Meinhart Zenk, who studies plant-based pharmaceuticals at the Donald Danforth Plant Science Center in St. Louis, Missouri.\n\nDisponível em: www.nationalgeographic.com. Acesso em: 27 jul. 2010.","alternatives":{"A":"Os compostos químicos da morfina, produzidos por humanos, são manipulados no Missouri.","B":"Os ratos e os humanos possuem a mesma via metabólica para produção de morfina.","C":"A produção de morfina em grande quantidade minimiza a dor em ratos e humanos.","D":"Os seres humanos têm uma predisposição genética para inibir a dor.","E":"A produção de morfina é um traço incomum entre os animais."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"9f2c2353de648a520aacc70e77a784689e1bfa8540eb9fe5df7d6f5545885712","dataset_version":"v2025-01-15","metadata":{"index":92,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Ao ler a matéria publicada na National Geographic, para a realização de um trabalho escolar, um estudante descobriu que","originalTitle":"Questão 92 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-093","year":2013,"area":"LC","text":"Pero un dia, le fue presentado a Cortés un tributo bien distinto: un obsequio de veinte esclavas llegó hasta el campamento español y entre ellas, Cortés escogió a una.  \nDescrita por el cronista de la expedición, Bernal Días del Castillo, como mujer de “buen parecer y entremetida y desenvuelta”, el nombre indígena de esta mujer era Malintzin, indicativo de que había nacido bajo signos de contienda y desventura. Sus padres la vendieron como esclava; los españoles la llamaron doña Marina, pero su pueblo la llamó la Malinche, la mujer del conquistador, la traidora a los indios. Pero con cualquiera de estos nombres, la mujer conoció un extraordinario destino. Se convirtió en “mi lengua”, pues Cortés la hizo su intérprete y amante, la lengua que habría de guiarle a lo largo y alto del Imperio azteca, demonstrando que algo estaba podrido en el reino de Moctezuma, que en efecto existía gran descontento y que el Imperio tenía pies de barro.\n\nFUENTES, C. **El espejo enterrado.** Ciudad de México: FCE, 1992 (fragmento).","alternatives":{"A":"Intérprete do conquistador, possibilitando-lhe conhecer as fragilidades do Império.","B":"Escrava dos espanhóis, colocando-se a serviço dos objetivos da Coroa.","C":"Amante do conquistador, dando origem à miscigenação étnica.","D":"Voz do seu povo, defendendo os interesses políticos do Império asteca.","E":"Maldição dos astecas, infundindo a corrupção no governo de Montezuma."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"70341b71c0ccbb3e0cf451f7c572356571020a9714a0b641073e2b77a5c04fdb","dataset_version":"v2025-01-15","metadata":{"index":93,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"Malinche, ou Malintzin, foi uma figura chave na história da conquista espanhola na América, ao atuar como","originalTitle":"Questão 93 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-093","year":2013,"area":"LC","text":"**Steve Jobs: A Life Remembered 1955-2011**\n\n_Readersdigest.ca takes a look back at Steve Jobs, and his contribution to our digital world._\n\nCEO. Tech-Guru. Artist. There are few corporate figures as famous and well-regarded as former-Apple CEO Steve Jobs. His list of achievements is staggering, and his contribution to modern technology, digital media, and indeed the world as a whole, cannot be downplayed.  \nWith his passing on October 5, 2011, readersdigest.ca looks back at some of his greatest achievements, and pays our respects to a digital pioneer who helped pave the way for a generation of technology, and possibilities, few could have imagined.\n\nDisponível em: www.readersdigest.ca. Acesso em: 25 fev. 2012","alternatives":{"A":"Expor as maiores conquistas da sua empresa.","B":"Descrever suas criações na área da tecnologia.","C":"Enaltecer sua contribuição para o mundo digital.","D":"Lamentar sua ausência na criação de novas tecnologias.","E":"Discutir o impacto de seu trabalho para a geração digital."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"ccf2cd6d0abf6b3f455249efacb32b6273921d91e480149da19d42e47e8947cc","dataset_version":"v2025-01-15","metadata":{"index":93,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Informações sobre pessoas famosas são recorrentes na mídia, divulgadas de forma impressa ou virtualmente. Em relação a Steve Jobs, esse texto propõe","originalTitle":"Questão 93 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-094","year":2013,"area":"LC","text":"**Cabra sola**\n\nHay quien dice que soy como la cabra;  \nLo dicen lo repiten, ya lo creo;  \nPero soy una cabra muy extraña  \nQue lleva una medalla y siete cuernos.  \n¡Cabra! Em vez de mala leche yo doy llanto.  \n¡Cabra! Por lo más peligroso me paseo.  \n¡Cabra! Me llevo bien con alimañas todas,  \n¡Cabra! Y escribo en los tebeos.  \nVivo sola, cabra sola,  \n— que no quise cabrito en compañía —  \ncuando subo a lo alto de este valle  \nsiempre encuentro un lirio de alegría.  \nY vivo por mi cuenta, cabra sola;  \nQue yo a ningún rebaño pertenezco.  \nSi sufrir es estar como una cabra,  \nEntonces sí lo estoy, no dudar de ello.\n\nFUERTES, G. **Poeta de guardia.** Barcelona; Lumen, 1990.","alternatives":{"A":"Influenciável pela opinião das demais.","B":"Consciente de sua diferença perante as outras.","C":"Conformada por não pertencer a nenhum grupo.","D":"Corajosa diante de situações arriscadas.","E":"Capaz de transformar mau humor em pranto."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"fe96c2d8db71db9cd04f9b136e3283935bdf9f7ce1b3001e7b2f0dc55caeb747","dataset_version":"v2025-01-15","metadata":{"index":94,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"No poema, o eu lírico se compara à cabra e no quinto verso utiliza a expressão “mala leche” para se autorrepresentar como uma pessoa","originalTitle":"Questão 94 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-094","year":2013,"area":"LC","text":"**Do one thing for diversity and inclusion**\n\n   The United Nations Alliance of Civilizations (UNAOC) is launching a campaign aimed at engaging people around the world to _Do One Thing_ to support Cultural Diversity and Inclusion. Every one of us can do ONE thing for diversity and inclusion; even one very little thing can become a global action if we all take part in it.\n\n   **Simple things YOU can do to celebrate the World Day for Cultural Diversity for Dialogue and Development on May 21.**\n\n1\\. Visit an art exhibit or a museum dedicated to other cultures.  \n2\\. Read about the great thinkers of other cultures.  \n3\\. Visit a place of worship different than yours and participate in the celebration.  \n4\\. Spread your own culture around the world and learn about other cultures.  \n5\\. Explore music of a different culture.\n\nThere are thousands of things that you can do, **are you taking part in it?**\n\nUNITED NATIONS ALLIANCE OF CIVILIZATIONS. Disponível em: www.unaoc.org. Acesso em: 16 fev. 2013 (adaptado).","alternatives":{"A":"“Lá na minha escola, aprendi a jogar capoeira para uma apresentação no Dia da Consciência Negra.”","B":"“Outro dia assisti na TV uma reportagem sobre respeito à diversidade. Gente de todos os tipos, várias tribos. Curti bastante.”","C":"“Eu me inscrevi no Programa Jovens Embaixadores para mostrar o que tem de bom em meu país e conhecer outras formas de ser.”","D":"“Curto muito bater papo na internet. Meus amigos estrangeiros me ajudam a aperfeiçoar minha proficiência em língua estrangeira.”","E":"“Pesquisei em sites de culinária e preparei uma festa árabe para uns amigos da escola. Eles adoraram, principalmente, os doces!”"},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"a31bb194c993f2f74d16dc01b68c35419fbb7cd5569498a8eeb4445db0988470","dataset_version":"v2025-01-15","metadata":{"index":94,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Internautas costumam manifestar suas opiniões sobre artigos on-line por meio da postagem de comentários. O comentário que exemplifica o engajamento proposto na quarta dica da campanha apresentada no texto é:","originalTitle":"Questão 94 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-095","year":2013,"area":"LC","text":"**Pensar la lengua del siglo XXI** \n\nAceptada la dicotomía entre “español general” académico y “español periférico” americano, la capacidad financiera de la Real Academia, apoyada por la corona y las grandes empresas transnacionales españolas, no promueve la conservación de la unidad, sino la unificación del español, dirigida e impuesta desde España (la Fundación Español Urgente: Fundeu). Unidad y unificación no son lo mismo: la unidad ha existido siempre y com ella la variedad de la lengua, riqueza suprema de nuestras culturas nacionales; la unificación lleva a la pérdida de las diferencias culturales, que nutren al ser humano y son tan importantes como la diversidad biológica de la Tierra.  \nCulturas nacionales: desde que nacieron los primeros criollos, mestizos y mulatos en el continente hispanoamericano, las diferencias de colonización, las improntas que dejaron en las nacientes sociedades americanas los pueblos aborígenes, la explotación de las riquezas naturales, las redes comerciales coloniales fueron creando culturas propias, diferentes entre sí, aunque con el fondo común de la tradición española. Después de las independencias, cuando se instituyeron nuestras naciones, bajo diferentes influencias, ya francesas, ya inglesas; cuando los inmigrantes italianos, sobre todo, dieron su pauta a Argentina, Uruguay o Venezuela, esas culturas nacionales se consolidaron y con ellas su español, pues la lengua es, ante todo, constituyente. Así, el español actual de España no es sino una más de las lenguas nacionales del mundo hispánico. El español actual es el conjunto de veintidós españoles nacionales, que tienen sus propias características; ninguno vale más que otro. La lengua del siglo XXI es, por eso, una lengua pluricéntrica.\n\nLARA, L.F. Disponível em: www.revistaenie.clarin.com. Acesso em: 25 fev. 2013.","alternatives":{"A":"As especificidades culturais rompem com a unidade hispânica.","B":"As variedades do espanhol têm igual relevância linguística e cultural.","C":"A unidade linguística do espanhol fortalece a identidade cultural hispânica.","D":"A consolidação das diferenças da língua prejudica sua projeção mundial.","E":"A unificação da língua enriquece a competência linguística dos falantes."},"correct_answer":"B","topic":"Inglês","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"b3bba9ea0c1650a1f2852febf9f019e25699716e6743f5412668b354ab351589","dataset_version":"v2025-01-15","metadata":{"index":95,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"O texto aborda a questão da língua espanhola no século XXI e tem como função apontar que","originalTitle":"Questão 95 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-095","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/95-ingles/94d1c589-c9f9-4b32-a4e9-cdc21e625368.png)","alternatives":{"A":"Decide tirar a neve do quintal para convencer seu pai sobre seu discurso.","B":"Culpa o pai por exercer influência negativa na formação de sua personalidade.","C":"Comenta que suas discussões com o pai não correspondem às suas expectativas.","D":"Conclui que os acontecimentos ruins não fazem falta para a sociedade.","E":"Reclama que é vítima de valores que o levam a atitudes inadequadas."},"correct_answer":"C","topic":"Inglês","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/95-ingles/94d1c589-c9f9-4b32-a4e9-cdc21e625368.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/95-ingles/94d1c589-c9f9-4b32-a4e9-cdc21e625368.png"],"content_hash":"fad5ce6dc93ba3ee350dd48f7344d370f650facf750048c25e8a63e3b27da73a","dataset_version":"v2025-01-15","metadata":{"index":95,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"A partir da leitura dessa tirinha, infere-se que o discurso de Calvin teve um efeito diferente do pretendido, uma vez que ele","originalTitle":"Questão 95 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-096","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/96/3a9ca0a8-abbc-4592-847a-00e02249182a.png)\n\nGRUPO ESCOLAR DE PALMEIRAS. Redações de Maria Anna de Biase e J. B. Pereira sobre a Bandeira Nacional. Palmeiras (SP), 18 nov. 1911. Acervo APESP. Coleção DAESP. C10279. Disponível em: www.arquivoestado.sp.gov.br. Acesso em: 15 maio 2013. (Foto: Reprodução)","alternatives":{"A":"Funciona como veículo de transmissão de valores patrióticos próprios do período em que foi escrito.","B":"Cumpre uma função instrucional de ensinar regras de comportamento em eventos cívicos.","C":"Deixa subentendida a ideia de que o brasileiro preserva as riquezas naturais do país.","D":"Argumenta em favor da construção de uma nação com igualdade de direitos.","E":"Apresenta uma metodologia de ensino restrita a uma determinada época."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/96/3a9ca0a8-abbc-4592-847a-00e02249182a.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/96/3a9ca0a8-abbc-4592-847a-00e02249182a.png"],"content_hash":"9a829d7b7b4608eed5353719030ddb364b893f1d973deca408785fcd95bd6308","dataset_version":"v2025-01-15","metadata":{"index":96,"language":null,"discipline":"linguagens","alternativesIntroduction":"O documento foi retirado de uma exposição on-line de manuscritos do estado de São Paulo do início do século XX. Quanto à relevância social para o leitor da atualidade, o texto","originalTitle":"Questão 96 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-097","year":2013,"area":"LC","text":"O jogo é uma atividade ou ocupação voluntária, exercida dentro de certos e determinados limites de tempo e de espaço, segundo regras livremente consentidas, mas absolutamente obrigatórias, dotado de um fim em si mesmo, acompanhado de um sentimento de tensão e de alegria e de uma consciência de ser diferente da “vida quotidiana”.\n\nHUIZINGA, J. **Homo ludens: o jogo como elemento da cultura**. São Paulo: Perspectiva, 2004.","alternatives":{"A":"Fixação de táticas, que define a padronização para maior alcance popular.","B":"Competitividade, que impulsiona o interesse pelo sucesso.","C":"Refinamento técnico, que gera resultados satisfatórios.","D":"Caráter lúdico, que permite experiências inusitadas.","E":"Uso tecnológico, que amplia as opções de lazer."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"fce50cadd45b6305ee0615880afd84b18801041e53ba7ac51cfbe9dfe3954db2","dataset_version":"v2025-01-15","metadata":{"index":97,"language":null,"discipline":"linguagens","alternativesIntroduction":"Segundo o texto, o jogo comporta a possibilidade de fruição. Do ponto de vista das práticas corporais, essa fruição se estabelece por meio do(a)","originalTitle":"Questão 97 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-098","year":2013,"area":"LC","text":"**Novas tecnologias**\n\nAtualmente, prevalece na mídia um discurso de exaltação das novas tecnologias, principalmente aquelas ligadas às atividades de telecomunicações. Expressões frequentes como “o futuro já chegou”, “maravilhas tecnológicas” e “conexão total com o mundo” “fetichi – zam” novos produtos, transformando-os em objetos do desejo, de consumo obrigatório. Por esse motivo **carregamos** hoje nos bolsos, bolsas e mochilas o “futuro” tão festejado.  \nTodavia, não podemos reduzir-nos a meras vítimas de um aparelho midiático perverso, ou de um aparelho capitalista controlador. Há perversão, certamente, e controle, sem sombra de dúvida. Entretanto, **desenvolvemos** uma relação simbiótica de dependência mútua com os veículos de comunicação, que se estreita a cada imagem compartilhada e a cada dossiê pessoal transformado em objeto público de entretenimento.  \nNão mais como aqueles acorrentados na caverna de Platão, **somos** livres para nos aprisionar, por espontânea vontade, a esta relação sadomasoquista com as estruturas midiáticas, na qual tanto **controlamos** quanto somos controlados.\n\nSAMPAIO A. S. **A microfísica do espetáculo**. Disponível em: http://observatoriodaimprensa.com.br. Acesso em: 1 mar 2013 (adaptado).","alternatives":{"A":"Criar relação de subordinação entre leitor e autor, já que ambos usam as novas tecnologias.","B":"Enfatizar a probabilidade de que toda população brasileira esteja aprisionada às novas tecnologias.","C":"Indicar, de forma clara, o ponto de vista de que hoje as pessoas são controladas pelas novas tecnologias.","D":"Tornar o leitor copartícipe do ponto de vista de que ele manipula as novas tecnologias e por elas é manipulado.","E":"Demonstrar ao leitor sua parcela de responsabilidade por deixar que as novas tecnologias controlem as pessoas."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"74b739a8bfaafe07cb5b0d4de7edbca113d99e6a5556b8add70ef7802753a2d0","dataset_version":"v2025-01-15","metadata":{"index":98,"language":null,"discipline":"linguagens","alternativesIntroduction":"Ao escrever um artigo de opinião, o produtor precisa criar uma base de orientação linguística que permita alcançar os leitores e convencê-los com relação ao ponto de vista defendido. Diante disso, nesse texto, a escolha das formas verbais em destaque objetiva","originalTitle":"Questão 98 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-099","year":2013,"area":"LC","text":"**Olá! Negro** \n\nOs netos de teus mulatos e de teus cafuzos  \ne a quarta e a quinta gerações de teu sangue sofredor  \ntentarão apagar a tua cor!  \nE as gerações dessas gerações quando apagarem  \na tua tatuagem execranda,  \nnão apagarão de suas almas, a tua alma, negro!  \nPai-João, Mãe-negra, Fulô, Zumbi,  \nnegro-fujão, negro cativo, negro rebelde  \nnegro cabinda, negro congo, negro íoruba,  \nnegro que foste para o algodão de USA  \npara os canaviais do Brasil,  \npara o tronco, para o colar de ferro, para a canga  \nde todos os senhores do mundo;  \neu melhor compreenda agora os teus blues  \nnesta hora triste da raça branca, negro!  \nOlá, Negro! Olá. Negro!  \nA raça que te enforca, enforca-se de tédio, negro!\n\nLIMA. J, **Obras completas**: Rio de Janeiro, Aguilar, 1958 (fragmento).","alternatives":{"A":"Modernização dos modos de produção e consequente enriquecimento dos brancos.","B":"Preservação da memória ancestral e resistência negra à apatia cultural dos brancos.","C":"Superação dos costumes antigos por meio da incorporação de valores dos colonizados.","D":"Nivelamento social de descendentes de escravos e de senhores pela condição de pobreza.","E":"Antagonismo entre grupos de trabalhadores e lacunas de hereditariedade."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"8d50aedb2894083eb7aba89a7e370af4ef53ef4c8efa10e96e7a23457e562e3b","dataset_version":"v2025-01-15","metadata":{"index":99,"language":null,"discipline":"linguagens","alternativesIntroduction":"O conflito de gerações e de grupos étnicos reproduz, na visão do eu lírico, um contexto social assinalado por","originalTitle":"Questão 99 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-100","year":2013,"area":"LC","text":"**Até quando?**\n\nNão adianta olhar pro céu  \nCom muita fé e pouca luta  \nLevanta aí que você tem muito protesto pra fazer  \nE muita greve, você pode, você deve, pode crer  \nNão adianta olhar pro chão  \nVirar a cara pra não ver  \nSe liga aí que te botaram numa cruz e só porque Jesus  \nSofreu não quer dizer que você tenha que sofrer!\n\nGABRIEL, O PENSADOR. **Seja você mesmo (mas não seja sempre o mesmo)**. Rio de Janeiro: Sony Music, 2001 (fragmento).","alternatives":{"A":"Caráter atual, pelo uso de linguagem própria da internet.","B":"Cunho apelativo, pela predominância de imagens metafóricas.","C":"Tom de diálogo, pela recorrência de gírias.","D":"Espontaneidade, pelo uso da linguagem coloquial.","E":"Originalidade, pela concisão da linguagem."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"d01043fa22105b507c630a320b534a5175ae1f38fe7f39339439495db29720b6","dataset_version":"v2025-01-15","metadata":{"index":100,"language":null,"discipline":"linguagens","alternativesIntroduction":"As escolhas linguísticas feitas pelo autor conferem ao texto","originalTitle":"Questão 100 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-101","year":2013,"area":"LC","text":"**Manta que costura causos e histórias no seio de uma família serve de metáfora da memória em obra escrita por autora portuguesa** \n\nO que poderia valer mais do que a manta para aquela família? Quadros de pintores famosos? Joias de rainha? Palácios? Uma manta feita de centenas de retalhos de roupas velhas aquecia os pés das crianças e a memória da avó, que a cada quadrado apontado por seus netos resgatava de suas lembranças uma história. Histórias fantasiosas como a do vestido com um bolso que abrigava um gnomo comedor de biscoitos; histórias de traquinagem como a do calção transformado em farrapos no dia em que o menino, que gostava de andar de bicicleta de olhos fechados, quebrou o braço; histórias de saudades, como o avental que carregou uma carta por mais de um mês … Muitas histórias formavam aquela manta. Os protagonistas eram pessoas da família, um tio, uma tia, o avô, a bisavó, ela mesma, os antigos donos das roupas. Um dia, a avó morreu, e as tias passaram a disputar a manta, todas a queriam, mais do que aos quadros, joias e palácios deixados por ela. Felizmente, as tias conseguiram chegar a um acordo, e a manta passou a ficar cada mês na casa de uma delas. E os retalhos, à medida que iam se acabando, eram substituídos por outros retalhos, e novas e antigas histórias foram sendo incorporadas à manta mais valiosa do mundo.\n\nLASEVICIUS, A. **Língua Portuguesa**, São Paulo, n. 76, 2012 (adaptado).","alternatives":{"A":"Oposição entre os objetos de valor, como joias, palácios e quadros, e a velha manta.","B":"Descrição detalhada dos aspectos físicos da manta, como cor e tamanho dos retalhos.","C":"Valorização da manta como objeto de herança familiar disputado por todos.","D":"Comparação entre a manta que protege do frio e a manta que aquecia os pés das crianças.","E":"Correlação entre os retalhos da manta e as muitas histórias de tradição oral que os formavam."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"9efc3bf2660d77a6da3bba9d0c5df2a0ec428e87599b1ac5d6e847e6aebecc08","dataset_version":"v2025-01-15","metadata":{"index":101,"language":null,"discipline":"linguagens","alternativesIntroduction":"A autora descreve a importância da manta para aquela família, ao verbalizar que “novas e antigas histórias foram sendo incorporadas à manta mais valiosa do mundo”. Essa valorização evidencia-se pela","originalTitle":"Questão 101 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-102","year":2013,"area":"LC","text":"O **hipertexto** permite – ou, de certo modo, em alguns casos, até mesmo exige – a participação de diversos autores na sua construção, a redefinição dos papéis de autor e leitor e a revisão dos modelos tradicionais de leitura e de escrita. Por seu enorme potencial para se estabelecerem conexões, ele facilita o desenvolvimento de trabalhos coletivamente, o estabelecimento da comunicação e a aquisição de informação de maneira cooperativa.\n\nEmbora haja quem identifique o hipertexto exclusiva – mente com os textos eletrônicos, produzidos em determinado tipo de meio ou de tecnologia, ele não deve ser limitado a isso, já que consiste numa forma organizacional que tanto pode ser concebida para o papel como para os ambientes digitais. É claro que o texto virtual permite concretizar certos aspectos que, no papel, são praticamente inviáveis: a conexão imediata, a comparação de trechos de textos na mesma tela, o “mergulho” nos diversos aprofundamentos de um tema, como se o texto tivesse camadas, dimensões ou planos.\n\nRAMAL, A. C. **Educação na cibercultura:** hipertextualidade, leitura, escrita e aprendizagem. Porto Alegre: Artmed, 2002.","alternatives":{"A":"Elemento originário dos textos eletrônicos.","B":"Conexão imediata e reduzida ao texto digital.","C":"Novo modo de leitura e de organização da escrita.","D":"Estratégia de manutenção do papel do leitor com perfil definido.","E":"Modelo de leitura baseado nas informações da superfície do texto."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"5114e02f62e5adf52522c7ec032c3509e6c2fff35c4e12442bcf56f48d8cfb59","dataset_version":"v2025-01-15","metadata":{"index":102,"language":null,"discipline":"linguagens","alternativesIntroduction":"Considerando-se a linguagem específica de cada sistema de comunicação, como rádio, jornal, TV, internet, segundo o texto, a hipertextualidade configura-se como um(a)","originalTitle":"Questão 102 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-103","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/103/1e52e81d-f67f-4767-92a9-363e81f41e52.png)\n\nDisponível em: http://orion-oblog.blogspot.com.br. Acesso em: 6 jun. 2012 (adaptado).","alternatives":{"A":"O discurso ambientalista propõe formas radicais de resolver os problemas climáticos.","B":"A preservação da vida na Terra depende de ações de dessalinização da água marinha.","C":"A acomodação da topografia terrestre desencadeia o natural degelo das calotas polares.","D":"O descongelamento das calotas polares diminui a quantidade de água doce potável do mundo.","E":"A agressão ao planeta é dependente da posição assumida pelo homem frente aos problemas ambientais."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/103/1e52e81d-f67f-4767-92a9-363e81f41e52.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/103/1e52e81d-f67f-4767-92a9-363e81f41e52.png"],"content_hash":"8632755250c6232b71a7a405574488ecf0d92081220d8fb7a16d256c2b7f2cfc","dataset_version":"v2025-01-15","metadata":{"index":103,"language":null,"discipline":"linguagens","alternativesIntroduction":"O cartaz aborda a questão do aquecimento global. A relação entre os recursos verbais e não verbais nessa propaganda revela que","originalTitle":"Questão 103 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-104","year":2013,"area":"LC","text":"**Lusofonia**\n\n_rapariga:_ s.f., fem. de rapaz: mulher nova; moça; menina; (Brasil), meretriz.\n\nEscrevo um poema sobre a rapariga que está sentada  \nno café, em frente da chávena de café, enquanto  \nalisa os cabelos com a mão. Mas não posso escrever este  \npoema sobre essa rapariga porque, no brasil, a palavra  \nrapariga não quer dizer o que ela diz em portugal. Então,  \nterei de escrever a mulher nova do café, a jovem do café,  \na menina do café, para que a reputação da pobre rapariga  \nque alisa os cabelos com a mão, num café de lisboa, não  \nfique estragada para sempre quando este poema atravessar o  \natlântico para desembarcar no rio de janeiro. E isto tudo  \nsem pensar em áfrica, porque aí lá terei  \nde escrever sobre a moça do café, para  \nevitar o tom demasiado continental da rapariga, que é  \numa palavra que já me está a pôr com dores  \nde cabeça até porque, no fundo, a única coisa que eu queria  \nera escrever um poema sobre a rapariga do  \ncafé. A solução, então, é mudar de café, e limitar-me a  \nescrever um poema sobre aquele café onde nenhuma  \nrapariga se pode sentar à mesa porque só servem café ao balcão.\n\nJÚDICE, N. **Matéria do Poema.** Lisboa: D. Quixote, 2008.","alternatives":{"A":"Discussão da dificuldade de se fazer arte inovadora no mundo contemporâneo.","B":"Defesa do movimento artístico da pós-modernidade, típico do século XX.","C":"Abordagem de temas do cotidiano, em que a arte se volta para assuntos rotineiros.","D":"Tematização do fazer artístico, pela discussão do ato de construção da própria obra.","E":"Valorização do efeito de estranhamento causado no público, o que faz a obra ser reconhecida."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"058944811956393073b8d5462b37b51655cfb0b59ee8530f2970304ce8280cd0","dataset_version":"v2025-01-15","metadata":{"index":104,"language":null,"discipline":"linguagens","alternativesIntroduction":"O texto traz em relevo as funções metalinguística e poética. Seu caráter metalinguístico justifica-se pela","originalTitle":"Questão 104 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-105","year":2013,"area":"LC","text":"Art. 2º Considera-se criança, para os efeitos desta lei, a pessoa até doze anos de idade incompletos, e adolescente aquela entre doze e dezoito anos de idade. \\[…\\]  \nArt 3º A criança e o adolescente gozam de todos os direitos fundamentais inerentes à pessoa humana, sem prejuízo da proteção integral de que trata esta Lei, assegurando-se-lhes, por lei ou por outros meios, todas as oportunidades e facilidades, a fim de lhes facultar o desenvolvimento físico, mental, moral, espiritual e social, em condições de liberdade e de dignidade.  \nArt 4° É dever da família, da comunidade, da sociedade em geral e do poder público assegurar, com absoluta prioridade, a efetivação dos direitos referentes à vida, à saúde, à alimentação, à educação, ao esporte, ao lazer, à profissionalização, à cultura, à dignidade, ao respeito, à liberdade e à convivência familiar e comunitária. \\[…\\]\n\nBRASIL. Lei n. 8 069, de 13 de julho de 1990. **Estatuto da criança e do adolescente**. Disponível em: www.planalto.gov.br (fragmento).","alternatives":{"A":"Repetição vocabular para facilitar o entendimento.","B":"Palavras e construções que evitem ambiguidade.","C":"Expressões informais para apresentar os direitos.","D":"Frases na ordem direta para apresentar as informações mais relevantes.","E":"Exemplificações que auxiliem a compreensão dos conceitos formulados."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"c3ca345047a7c264011d464fdf52a817237d73ca89b52e84bb91f4c95844419d","dataset_version":"v2025-01-15","metadata":{"index":105,"language":null,"discipline":"linguagens","alternativesIntroduction":"Para cumprir sua função social, o Estatuto da criança e do adolescente apresenta características próprias desse gênero quanto ao uso da língua e quanto à composição textual. Entre essas características, destaca-se o emprego de","originalTitle":"Questão 105 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-106","year":2013,"area":"LC","text":"O sociólogo espanhol Manuel Castells sustenta que “a comunicação de valores e a mobilização em torno do sentido são fundamentais. Os movimentos culturais (entendidos como movimentos que têm como objetivo defender ou propor modos próprios de vida e sentido) constroem-se em torno de sistemas de comunicação – essencialmente a internet e os meios de comunicação – porque esta é a principal via que esses movimentos encontram para chegar àquelas pessoas que podem eventualmente partilhar os seus valores, e a partir daqui atuar na consciência da sociedade no seu conjunto”.\n\nDisponível em: www.compolitica.org. Acesso em: 2 mar. 2012 (adaptado).","alternatives":{"A":"A internet atribui verdadeiros valores culturais aos seus usuários.","B":"A consciência das sociedades foi estabelecida com o advento da internet.","C":"A revolução tecnológica tem como principal objetivo a deposição de governantes antidemocráticos.","D":"Os recursos tecnológicos estão a serviço dos opressores e do fortalecimento de suas práticas políticas.","E":"Os sistemas de comunicação são mecanismos importantes, de adesão e compartilhamento de valores sociais."},"correct_answer":"E","topic":"Espanhol","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"c58a39b824fb2b9ed1f0bcbb2fa5d858cfc5a33945b87182aca0b34ebdd6ed30","dataset_version":"v2025-01-15","metadata":{"index":106,"language":null,"discipline":"linguagens","alternativesIntroduction":"Em 2011, após uma forte mobilização popular via redes sociais, houve a queda do governo de Hosni Mubarak no Egito. Esse evento ratifica o argumento de que","originalTitle":"Questão 106 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-107","year":2013,"area":"LC","text":"**Secretaria de Cultura** \n\n**EDITAL**\n\n**NOTIFICAÇÃO** – Síntese da resolução publicada no Diário Oficial da Cidade, 29/07/2011 – página 41 – 511.a Reunião Ordinária, em 21/06/2011.\n\n**Resolução n.o 08/2011 – TOMBAMENTO** dos imóveis da Rua Augusta. n.o 349 e n.o 353, esquina com a Rua Marquês de Paranaquá, n.o 315. n.o 327 e n.o 329 (Setor 010, Quadra 026, Lotes 0016-2 e 00170-0), bairro da Consolação. Subprefeitura da Sé, conforme o processo administrativo n.o 1991-0.005.365-1.\n\nFolha de S. Paulo, 5 ago. 2011 (adaptado).","alternatives":{"A":"Que sábia iniciativa! Os prédios em péssimo estado de conservação devem ser derrubados.","B":"Até que enfim! Os edifícios localizados nesse trecho descaracterizam o conjunto arquitetônico da Rua Augusta.","C":"Parabéns! O poder público precisa mostrar sua força como guardião das tradições dos moradores locais.","D":"Justa decisão! O governo dá mais um passo rumo à eliminação do problema da falta de moradias populares.","E":"Congratulações! O patrimônio histórico da cidade merece todo empenho para ser preservado."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"dc8e19f311915abb6408668422441d111754591f371c594ba4425c7b42d6cb4a","dataset_version":"v2025-01-15","metadata":{"index":107,"language":null,"discipline":"linguagens","alternativesIntroduction":"Um leitor interessado nas decisões governamentais escreve uma carta para o jornal que publicou o edital, concordando com a resolução sintetizada no Edital da Secretaria de Cultura. Uma frase adequada para expressar sua concordância é:","originalTitle":"Questão 107 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-108","year":2013,"area":"LC","text":"**Adolescentes: mais altos, gordos e preguiçosos**\n\nA oferta de produtos industrializados e a falta de tempo têm sua parcela de responsabilidade no aumento da silhueta dos jovens. “Os nossos hábitos alimentares, de modo geral, mudaram muito”, observa Vivian Ellinger, presidente da Sociedade Brasileira de Endocrinologia e Metabologia (SBEM), no Rio de Janeiro. Pesquisas mostram que, aqui no Brasil, estamos exagerando no sal e no açúcar, além de tomar pouco leite e comer menos frutas e feijão.\n\nOutro pecado, velho conhecido de quem exibe excesso de gordura por causa da gula, surge como marca da nova geração: a preguiça, “Cem por cento das meninas que participam do Programa não praticavam nenhum esporte”, revela a psicóloga Cristina Freire, que monitora o desenvolvimento emocional das voluntárias.\n\nVocê provavelmente já sabe quais são as consequências de uma rotina sedentária e cheia de gordura. “E não é novidade que os obesos têm uma sobrevida menor”, acredita Claudia Cozer, endocrinologista da Associação Brasileira para o Estudo da Obesidade e da Síndrome Metabólica. Mas, se há cinco anos os estudos projetavam um futuro sombrio para os jovens, no cenário atual as doenças que viriam na velhice já são parte da rotina deles. “Os adolescentes já estão sofrendo com hipertensão e diabete”, exemplifica Claudia.\n\nDESGUALDO, P. **Revista Saúde.** Disponível em: http://saude.abril.com.br.  \nAcesso em: 28 jul. 2012 (adaptado).","alternatives":{"A":"A falta de atividade física somada a uma alimentação nutricionalmente desequilibrada constituem fatores relacionados ao aparecimento de doenças crônicas entre os adolescentes.","B":"A diminuição do consumo de alimentos fontes de carboidratos combinada com um maior consumo de alimentos ricos em proteínas contribuíram para o aumento da obesidade entre os adolescentes.","C":"A maior participação dos alimentos industrializados e gordurosos na dieta da população adolescente tem tornado escasso o consumo de sais e açúcares, o que prejudica o equilíbrio metabólico.","D":"A ocorrência de casos de hipertensão e diabetes entre os adolescentes advém das condições de alimentação, enquanto que na população adulta os fatores hereditários são preponderantes.","E":"A prática regular de atividade física é um importante fator de controle da diabetes entre a população adolescente, por provocar um constante aumento da pressão arterial sistólica."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"8b70647c2546a69ac02ee5a3098aa29c48266eb540aa17f266468d13707f32be","dataset_version":"v2025-01-15","metadata":{"index":108,"language":null,"discipline":"linguagens","alternativesIntroduction":"Sobre a relação entre os hábitos da população adolescente e as suas condições de saúde, as informações apresentadas no texto indicam que","originalTitle":"Questão 108 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-109","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/109/86ca18ad-33a3-42fd-933f-a74f404f7923.png)\n\nKUCZYNSKIEGO, P. Ilustração, 2008. Disponível em: http://capu.pl. Acesso em 3 ago. 2012. (Foto: Reprodução)\n\nO artista gráfico polonês Pawla Kuczynskiego nasceu em 1976 e recebeu diversos prêmios por suas ilustrações.","alternatives":{"A":"Difundir a origem de marcantes diferenças sociais.","B":"Estabelecer uma postura proativa da sociedade.","C":"Provocar a reflexão sobre essa realidade.","D":"Propor alternativas para solucionar esse problema.","E":"Retratar como a questão é enfrentada em vários países do mundo."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/109/86ca18ad-33a3-42fd-933f-a74f404f7923.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/109/86ca18ad-33a3-42fd-933f-a74f404f7923.png"],"content_hash":"c88d36a9f1aff6153eeaa177b0932dc288cc4b3cf75add59cda4008b499c4960","dataset_version":"v2025-01-15","metadata":{"index":109,"language":null,"discipline":"linguagens","alternativesIntroduction":"Nessa obra, ao abordar o trabalho infantil, Kuczynskiego usa sua arte para","originalTitle":"Questão 109 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-110","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/110/31fe6a6e-8c30-48fb-af8a-ad8ce7660434.png)\n\nCAULOS. Disponível em: www.caulos.com. Acesso em 24 set. 2011. (Foto: Reprodução)","alternatives":{"A":"A opressão das minorias sociais.","B":"Carência de recursos tecnológicos.","C":"Falta de liberdade de expressão.","D":"Defesa da qualificação profissional.","E":"Reação ao controle do pensamento coletivo."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/110/31fe6a6e-8c30-48fb-af8a-ad8ce7660434.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/110/31fe6a6e-8c30-48fb-af8a-ad8ce7660434.png"],"content_hash":"ae2ee8dae8e64d874e31285bf77db13aab56fc126b832771426a2aef18015344","dataset_version":"v2025-01-15","metadata":{"index":110,"language":null,"discipline":"linguagens","alternativesIntroduction":"O cartum faz uma crítica social. A figura destacada está em oposição às outras e representa a","originalTitle":"Questão 110 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-111","year":2013,"area":"LC","text":"Própria dos festejos juninos, a quadrilha nasceu como dança aristocrática, oriunda dos salões franceses, depois difundida por toda a Europa.\n\nNo Brasil, foi introduzida como dança de salão e, por sua vez, apropriada e adaptada pelo gosto popular. Para sua ocorrência, é importante a presença de um mestre “marcante” ou “marcador”, pois é quem determina as figurações diversas que os dançadores desenvolvem. Observa-se a constância das seguintes marcações: _“Tour”, “En avant”, “Chez des dames”, “Chez des chevaliê”_, “Cestinha de flor”, “Balancê”, “Caminho da roça”, “Olha a chuva”, “Garranchê”, “Passeio”, “Coroa de flores”, “Coroa de espinhos” etc.\n\nNo Rio de Janeiro, em contexto urbano, apresenta transformações: surgem novas figurações, o francês aportuguesado inexiste, o uso de gravações substitui a música ao vivo, além do aspecto de competição, que sustenta os festivais de quadrilha, promovidos por órgãos de turismo.\n\nCASCUDO, L. C. Dicionário do folclore brasileiro. Rio de Janeiro: Melhoramentos, 1976.","alternatives":{"A":"Possuir como característica principal os atributos divinos e religiosos e, por isso, identificar uma nação ou região.","B":"Abordar as tradições e costumes de determinados povos ou regiões distintas de uma mesma nação.","C":"Apresentar cunho artístico e técnicas apuradas, sendo, também, considerada dança-espetáculo.","D":"Necessitar de vestuário específico para a sua prática, o qual define seu país de origem.","E":"Acontecer em salões e festas e ser influenciada por diversos gêneros musicais."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"f7688e5bad2cee1adca71e86b4a862f5143423ba33d837955c5ae087a92b65bd","dataset_version":"v2025-01-15","metadata":{"index":111,"language":null,"discipline":"linguagens","alternativesIntroduction":"As diversas formas de dança são demonstrações da diversidade cultural do nosso país. Entre elas, a quadrilha é considerada uma dança folclórica por","originalTitle":"Questão 111 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-112","year":2013,"area":"LC","text":"**Jogar limpo**\n\nArgumentar não é ganhar uma discussão a qualquer preço. Convencer alguém de algo é, antes de tudo, uma alternativa à prática de ganhar uma questão no grito ou na violência física — ou não física. Não física, dois pontos. Um político que mente descaradamente pode cativar eleitores. Uma publicidade que joga baixo pode constranger multidões a consumir um produto danoso ao ambiente. Há manipulações psicológicas não só na religião. E é comum pessoas agirem emocionalmente, porque vítimas de ardilosa — e cangoteira — sedução. Embora a eficácia a todo preço não seja argumentar, tampouco se trata de admitir só verdades científicas — formar opinião apenas depois de ver a demonstração e as evidências, como a ciência faz. Argumentar é matéria da vida cotidiana, uma forma de retórica, mas é um raciocínio que tenta convencer sem se tornar mero cálculo manipulativo, e pode ser rigoroso sem ser científico.\n\nLíngua Portuguesa, São Paulo, ano 5, n. 66, abr. 2011 (adaptado).","alternatives":{"A":"Enfatiza a metáfora de que o autor se vale para desenvolver seu ponto de vista sobre a arte de argumentar.","B":"Diz respeito a um recurso de metalinguagem, evidenciando as relações e as estruturas presentes no enunciado.","C":"É um recurso estilístico que promove satisfatoriamente a sequenciação de ideias, introduzindo apostos exemplificativos.","D":"Ilustra a flexibilidade na estruturação do gênero textual, a qual se concretiza no emprego da linguagem conotativa.","E":"Prejudica a sequência do texto, provocando estranheza no leitor ao não desenvolver explicitamente o raciocínio a partir de argumentos."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"46f02d881c92c306ea742fee3b757961ae5c77e6d14ea6b31dd0041c4c4678a3","dataset_version":"v2025-01-15","metadata":{"index":112,"language":null,"discipline":"linguagens","alternativesIntroduction":"No fragmento, opta-se por uma construção linguística bastante diferente em relação aos padrões normalmente empregados na escrita. Trata-se da frase “Não física, dois pontos”. Nesse contexto, a escolha por se representar por extenso o sinal de pontuação que deveria ser utilizado","originalTitle":"Questão 112 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-113","year":2013,"area":"LC","text":"**A diva**\n\nVamos ao teatro, Maria José?  \nQuem me dera,  \ndesmanchei em rosca quinze kilos de farinha,  \ntou podre. Outro dia a gente vamos.  \nFalou meio triste, culpada,  \ne um pouco alegre por recusar com orgulho.  \nTEATRO! Disse no espelho.  \nTEATRO! Mais alto, desgrenhada.  \nTEATRO! E os cacos voaram  \nsem nenhum aplauso.  \nPerfeita.\n\nPRADO, A. Oráculos de maio. São Paulo: Siciliano, 1999.","alternatives":{"A":"Narra um fato real vivido por Maria José.","B":"Surpreende o leitor pelo seu efeito poético.","C":"Relata uma experiência teatral profissional.","D":"Descreve uma ação típica de uma mulher sonhadora.","E":"Defende um ponto de vista relativo ao exercício teatral."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"e73dd83f7a729059c2c59ae1fd1705f6457c10b50ea08f29fa5df36f7841b40b","dataset_version":"v2025-01-15","metadata":{"index":113,"language":null,"discipline":"linguagens","alternativesIntroduction":"Os diferentes gêneros textuais desempenham funções sociais diversas, reconhecidas pelo leitor com base em suas características específicas, bem como na situação comunicativa em que ele é produzido. Assim, o texto A diva","originalTitle":"Questão 113 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-114","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/114/aac80934-559a-4244-bca8-133d8a9b4aa4.png)","alternatives":{"A":"A carta de Pero Vaz de Caminha representa uma das primeiras manifestações artísticas dos portugueses em terras brasileiras e preocupa-se apenas com a estética literária.","B":"A tela de Portinari retrata indígenas nus com corpos pintados, cuja grande significação é a afirmação da arte acadêmica brasileira e a contestação de uma linguagem moderna.","C":"A carta, como testemunho histórico-político, mostra o olhar do colonizador sobre a gente da terra, e a pintura destaca, em primeiro plano, a inquietação dos nativos.","D":"As duas produções, embora usem linguagens diferentes — verbal e não verbal —, cumprem a mesma função social e artística.","E":"A pintura e a carta de Caminha são manifestações de grupos étnicos diferentes, produzidas em um mesmo momento histórico, retratando a colonização."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/114/aac80934-559a-4244-bca8-133d8a9b4aa4.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/114/aac80934-559a-4244-bca8-133d8a9b4aa4.png"],"content_hash":"05b145d5e34041326e3401c94de45155249e3fc574454259461fa72cac257b34","dataset_version":"v2025-01-15","metadata":{"index":114,"language":null,"discipline":"linguagens","alternativesIntroduction":"Pertencentes ao patrimônio cultural brasileiro, a carta de Pero Vaz de Caminha e a obra de Portinari retratam a chegada dos portugueses ao Brasil. Da leitura dos textos, constata-se que","originalTitle":"Questão 114 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-115","year":2013,"area":"LC","text":"**Querô**\n\nDELEGADO — Então desce ele. Vê o que arrancam desse sacana.  \nSARARÁ — Só que tem um porém. Ele é menor.  \nDELEGADO — Então vai com jeito. Depois a gente entrega pro juiz.  \n_(Luz apaga no delegado e acende no repórter, que se dirige ao público.)  \n_REPÓRTER — E o Querô foi espremido, empilhado, esmagado de corpo e alma num cubículo imundo, com outros meninos. Meninos todos espremidos, empilhados, esmagados de corpo e alma, alucinados pelos seus desesperos, cegados por muitas aflições. Muitos meninos, com seus desesperos e seus ódios, empilhados, espremidos, esmagados de corpo e alma no imundo cubículo do reformatório. E foi lá que o Querô cresceu.\n\nMARCOS, P. Melhor teatro. São Paulo: Global, 2003 (fragmento).","alternatives":{"A":"Opressão física e moral, que gera rancor nos meninos.","B":"Repressão policial e social, que gera apatia nos meninos.","C":"Polêmica judicial e midiática, que gera confusão entre os meninos.","D":"Concepção educacional e carcerária, que gera comoção nos meninos.","E":"Informação crítica e jornalística, que gera indignação entre os meninos."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"e3109fb04f951dba198256c7a6c7b2b20af7a2bf95a9c22e82c6f5b66703ae5e","dataset_version":"v2025-01-15","metadata":{"index":115,"language":null,"discipline":"linguagens","alternativesIntroduction":"No discurso do repórter, a repetição causa um efeito de sentido de intensificação, construindo a ideia de","originalTitle":"Questão 115 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-116","year":2013,"area":"LC","text":"**Mal secreto**\n\nSe a cólera que espuma, a dor que mora  \nN’aIma, e destrói cada ilusão que nasce,  \nTudo o que punge, tudo o que devora  \nO coração, no rosto se estampasse;\n\nSe se pudesse, o espirito que chora,  \nVer através da máscara da face,  \nQuanta gente, talvez, que inveja agora  \nNos causa, então piedade nos causasse!\n\nQuanta gente que ri, talvez, consigo  \nGuarda um atroz, recôndito inimigo,  \nComo invisível chaga cancerosa!\n\nQuanta gente que ri, talvez existe,  \nCuja ventura única consiste  \nEm parecer aos outros venturosa!\n\n(CORREIA, R. In: PATRIOTA, M. Para compreender Raimundo Correia. Brasilia: Alhambra, 1995.)","alternatives":{"A":"A necessidade de ser socialmente aceito leva o indivíduo a agir de forma dissimulada.","B":"O sofrimento íntimo torna-se mais ameno quando compartilhado por um grupo social.","C":"A capacidade de perdoar e aceitar as diferenças neutraliza o sentimento de inveja.","D":"O instinto de solidariedade conduz o indivíduo a apiedar-se do próximo.","E":"A transfiguração da angústia em alegria é um artifício nocivo ao convívio social."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"e38ddbf7566abca395f6f66b39176dc68d0e9f72e5ff066f6092f5cdd6045e11","dataset_version":"v2025-01-15","metadata":{"index":116,"language":null,"discipline":"linguagens","alternativesIntroduction":"Coerente com a proposta parnasiana de cuidado formal e racionalidade na condução temática, o soneto de Raimundo Correia reflete sobre a forma como as emoções do indivíduo são julgadas em sociedade. Na concepção do eu lírico, esse julgamento revela que","originalTitle":"Questão 116 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-117","year":2013,"area":"LC","text":"Mesmo tendo a trajetória do movimento interrompida com a prisão de seus dois líderes, o tropicalismo não deixou de cumprir seu papel de vanguarda na música popular brasileira. A partir da década de 70 do século passado, em lugar do produto musical de exportação de nível internacional prometido pelos baianos com a “retomada da linha evolutória”, instituiu-se nos meios de comunicação e na indústria do lazer uma nova era musical.\n\nTINHORÃO, J. R. **Pequena história da música popular**: da modinha ao tropicalismo. São Paulo: Art, 1986 (adaptado).","alternatives":{"A":"A estrela d'alva / No céu desponta / E a lua anda tonta / Com tamanho esplendor. (As pastorinhas, Noel Rosa e João de Barro)","B":"Hoje / Eu quero a rosa mais linda que houver / Quero a primeira estrela que vier / Para enfeitar a noite do meu bem. (A noite do meu bem, Dolores Duran)","C":"No rancho fundo / Bem pra lá do fim do mundo / Onde a dor e a saudade / Contam coisas da cidade. (No rancho fundo, Ary Barroso e Lamartine Babo)","D":"Baby Baby / Não adianta chamar / Quando alguém está perdido / Procurando se encontrar. (Ovelha negra, Rita Lee)","E":"Pois há menos peixinhos a nadar no mar / Do que os beijinhos que eu darei / Na sua boca. (Chega de saudade, Tom Jobim e Vinicius de Moraes)"},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"b3a3d562bc405391db60b5cc412e12aef5a52c727b8d8ba4eeb4ac43fd45a27a","dataset_version":"v2025-01-15","metadata":{"index":117,"language":null,"discipline":"linguagens","alternativesIntroduction":"A nova era musical mencionada no texto evidencia um gênero que incorporou a cultura de massa e se adequou à realidade brasileira. Esse gênero está representado pela obra cujo trecho da letra é:","originalTitle":"Questão 117 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-118","year":2013,"area":"LC","text":"**Futebol: “A rebeldia é que muda o mundo”**\n\n_Conheça a história de Afonsinho, o primeiro jogador do futebol brasileiro a derrotar a cartolagem e a conquistar o Passe Livre, há exatos 40 anos_\n\nPelé estava se aposentando pra valer pela primeira vez, então com a camisa do Santos (porque depois voltaria a atuar pelo New York Cosmos, dos Estados Unidos), em 1972, quando foi questionado se, finalmente, sentia-se um homem livre. O Rei respondeu sem titubear:  \n— Homem livre no futebol só conheço um: o Afonsinho. Este sim pode dizer, usando as suas palavras, que deu o grito de independência ou morte. Ninguém mais. O resto é conversa.  \nApesar de suas declarações serem motivo de chacota por parte da mídia futebolística e até dos torcedores brasileiros, o Atleta do Século acertou. E provavelmente acertaria novamente hoje.  \nPela admiração por um de seus colegas de clube daquele ano. Pelo reconhecimento do caráter e personalidade de um dos jogadores mais contestadores do futebol nacional. E principalmente em razão da história de luta — e vitória — de Afonsinho sobre os cartolas.\n\nANDREUCCI, R. Disponível em: http://carosamigos.terra.com.br. Acesso em: 19 ago. 2011.","alternatives":{"A":"“[...] o Atleta do Século acertou.”","B":"“O Rei respondeu sem titubear [...]”.","C":"“E provavelmente acertaria novamente hoje.”","D":"“Pelé estava se aposentando pra valer pela primeira vez [...]”.","E":"“Pela admiração por um de seus colegas de clube daquele ano.”"},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"d76103786c10ddabf7d6ad8a9b03bab4d6ce0098dee012c9a5ed06da2f39f197","dataset_version":"v2025-01-15","metadata":{"index":118,"language":null,"discipline":"linguagens","alternativesIntroduction":"O autor utiliza marcas linguísticas que dão ao texto um caráter informal. Uma dessas marcas é identificada em:","originalTitle":"Questão 118 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-119","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/119/01e29074-f21d-4f84-a197-0f5b11f2f053.png)","alternatives":{"A":"Emprego de uma oração adversativa, que orienta a quebra da expectativa ao final.","B":"Uso de conjunção aditiva, que cria uma relação de causa e efeito entre as ações.","C":"Retomada do substantivo \"mãe\", que desfaz a ambiguidade dos sentidos a ele atribuídos.","D":"Utilização da forma pronominal \"la\", que reflete um tratamento formal do filho em relação à \"mãe\".","E":"Repetição da forma verbal \"é\", que reforça a relação de adição existente entre as orações."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/119/01e29074-f21d-4f84-a197-0f5b11f2f053.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/119/01e29074-f21d-4f84-a197-0f5b11f2f053.png"],"content_hash":"82885c2fd0c5551f9ce46966192f2d29a5fac251c7d0e1c4697d2d2778076405","dataset_version":"v2025-01-15","metadata":{"index":119,"language":null,"discipline":"linguagens","alternativesIntroduction":"Nessa charge, o recurso morfossintático que colabora para o efeito de humor está indicado pelo(a)","originalTitle":"Questão 119 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-120","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/120/e72b41dd-02c3-4cba-b6fd-2179bfe0f465.png)","alternatives":{"A":"Criticar o transporte rodoviário brasileiro, em razão da grande quantidade de caminhões nas estradas.","B":"Ironizar a dificuldade de locomoção no trânsito urbano, devida ao grande fluxo de veículos.","C":"Expor a questão do movimento como um problema existente desde tempos antigos, conforme frase citada.","D":"Restringir os problemas de tráfego a veículos particulares, defendendo, como solução, o transporte público.","E":"Propor a ampliação de vias nas estradas, detalhando o espaço exíguo ocupado pelos veículos nas ruas."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/120/e72b41dd-02c3-4cba-b6fd-2179bfe0f465.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/120/e72b41dd-02c3-4cba-b6fd-2179bfe0f465.png"],"content_hash":"a0050a41afb360681c72f14756c1152e1fd6eb481a9ae051e8bf065f9b3e9634","dataset_version":"v2025-01-15","metadata":{"index":120,"language":null,"discipline":"linguagens","alternativesIntroduction":"Pelas características da linguagem visual e pelas escolhas vocabulares, pode-se entender que o texto possibilita a reflexão sobre uma problemática contemporânea ao","originalTitle":"Questão 120 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-121","year":2013,"area":"LC","text":"Gripado, penso entre espirros em como a palavra gripe nos chegou após uma série de contágios entre línguas. Partiu da Itália em 1743 a epidemia de gripe que disseminou pela Europa, além do vírus propriamente dito, dois vocábulos virais: o italiano _influenza_ e o francês _grippe_. O primeiro era um termo derivado do latim medieval _influentia_, que significava “influência dos astros sobre os homens”. O segundo era apenas a forma nominal do verbo _gripper_, isto é, “agarrar”. Supõe-se que fizesse referência ao modo violento como o vírus se apossa do organismo infectado.\n\nRODRIGUES, S. Sobre palavras.**Veja**, São Paulo, 30 nov. 2011.","alternatives":{"A":"“[...] a palavra gripe nos chegou após uma série de contágios entre línguas.”","B":"“Partiu da Itália em 1743 a epidemia de gripe [...]”.","C":"“O primeiro era um termo derivado do latim medieval influentia, que significava ‘influência dos astros sobre os homens’.”","D":"“O segundo era apenas a forma nominal do verbo gripper [...]”.","E":"“Supõe-se que fizesse referência ao modo violento como o vírus se apossa do organismo infectado.”"},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"2c2a66c8cf822414143cb6ccad9657395ed3cc27bba5136c5e5ecc83c474ba05","dataset_version":"v2025-01-15","metadata":{"index":121,"language":null,"discipline":"linguagens","alternativesIntroduction":"Para se entender o trecho como uma unidade de sentido, é preciso que o leitor reconheça a ligação entre seus elementos. Nesse texto, a coesão é construída predominantemente pela retomada de um termo por outro e pelo uso da elipse. O fragmento do texto em que há coesão por elipse do sujeito é:","originalTitle":"Questão 121 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-122","year":2013,"area":"LC","text":"**Capítulo LIV — A pêndula**\n\nSaí dali a saborear o beijo. Não pude dormir; estirei-me na cama, é certo, mas foi o mesmo que nada. Ouvi as horas todas da noite. Usualmente, quando eu perdia o sono, o bater da pêndula fazia-me muito mal; esse tiquetaque soturno, vagaroso e seco parecia dizer a cada golpe que eu ia ter um instante menos de vida. Imaginava então um velho diabo, sentado entre dois sacos, o da vida e o da morte, e a contá-las assim:\n\n— Outra de menos…  \n— Outra de menos…  \n— Outra de menos…  \n— Outra de menos…\n\nO mais singular é que, se o relógio parava, eu dava-lhe corda, para que ele não deixasse de bater nunca, e eu pudesse contar todos os meus instantes perdidos. Invenções há, que se transformam ou acabam; as mesmas instituições morrem; o relógio é definitivo e perpétuo. O derradeiro homem, ao despedir-se do sol frio e gasto, há de ter um relógio na algibeira, para saber a hora exata em que morre.  \nNaquela noite não padeci essa triste sensação de enfado, mas outra, e deleitosa. As fantasias tumultuavam-me cá dentro, vinham umas sobre outras, à semelhança de devotas que se abalroam para ver o anjo-cantor das procissões. Não ouvia os instantes perdidos, mas os minutos ganhados.\n\nASSIS, M. **Memórias póstumas de Brás Cubas**. Rio de Janeiro: Nova Aguilar, 1992 (fragmento).","alternatives":{"A":"O narrador e Virgília não têm percepção do tempo em seus encontros adúlteros.","B":"Como “defunto autor”, Brás Cubas reconhece a inutilidade de tentar acompanhar o fluxo do tempo.","C":"Na contagem das horas, o narrador metaforiza o desejo de triunfar e acumular riquezas.","D":"O relógio representa a materialização do tempo e redireciona o comportamento idealista de Brás Cubas.","E":"O narrador compara a duração do sabor do beijo à perpetuidade do relógio."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"3ba0bc436bc88d8b6fd271fdd33a0a8cb9e074883a5a21da354e2e83b1f96f11","dataset_version":"v2025-01-15","metadata":{"index":122,"language":null,"discipline":"linguagens","alternativesIntroduction":"O capítulo apresenta o instante em que Brás Cubas revive a sensação do beijo trocado com Virgília, casada com Lobo Neves. Nesse contexto, a metáfora do relógio desconstrói certos paradigmas românticos, porque","originalTitle":"Questão 122 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-123","year":2013,"area":"LC","text":"**Para Carr, internet atua no comércio da distração**\n\n_Autor de “A Geração Superficial” analisa a influência da tecnologia na mente_\n\nO jornalista americano Nicholas Carr acredita que a internet não estimula a inteligência de ninguém. O autor explica descobertas científicas sobre o funcionamento do cérebro humano e teoriza sobre a influência da internet em nossa forma de pensar.  \nPara ele, a rede torna o raciocínio de quem navega mais raso, além de fragmentar a atenção de seus usuários.  \nMais: Carr afirma que há empresas obtendo lucro com a recente fragilidade de nossa atenção. “Quanto mais tempo passamos _on-line_ e quanto mais rápido passamos de uma informação para a outra, mais dinheiro as empresas de internet fazem”, avalia.  \n“Essas empresas estão no comércio da distração e são _experts_ em nos manter cada vez mais famintos por informação fragmentada em partes pequenas. É claro que elas têm interesse em nos estimular e tirar vantagem da nossa compulsão por tecnologia.”\n\nROXO, E. **Folha de S. Paulo**, 18 fev. 2012 (adaptado).","alternatives":{"A":"Mantém os usuários cada vez menos preocupados com a qualidade da informação.","B":"Torna o raciocínio de quem navega mais raso, além de fragmentar a atenção de seus usuários.","C":"Desestimula a inteligência, de acordo com descobertas científicas sobre o cérebro.","D":"Influencia nossa forma de pensar com a superficialidade dos meios eletrônicos.","E":"Garante a empresas a obtenção de mais lucro com a recente fragilidade de nossa atenção."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"16d1f2dcf35db1ddb6ad2b9e6e2cf76d42d11dbf248cadc92b4db16214e69374","dataset_version":"v2025-01-15","metadata":{"index":123,"language":null,"discipline":"linguagens","alternativesIntroduction":"A crítica do jornalista norte-americano que justifica o título do texto é a de que a internet","originalTitle":"Questão 123 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-124","year":2013,"area":"LC","text":"Tudo no mundo começou com um sim. Uma molécula disse sim a outra molécula e nasceu a vida. Mas antes da pré-história havia a pré-história da pré-história e havia o nunca e havia o sim. Sempre houve. Não sei o quê, mas sei que o universo jamais começou.  \n\\[…\\]  \nEnquanto eu tiver perguntas e não houver resposta continuarei a escrever. Como começar pelo início, se as coisas acontecem antes de acontecer? Se antes da pré- pré-história já havia os monstros apocalípticos? Se esta história não existe, passará a existir. Pensar é um ato. Sentir é um fato. Os dois juntos — sou eu que escrevo o que estou escrevendo. \\[…\\] Felicidade? Nunca vi palavra mais doida, inventada pelas nordestinas que andam por aí aos montes.  \nComo eu irei dizer agora, esta história será o resultado de uma visão gradual — há dois anos e meio venho aos poucos descobrindo os porquês. É visão da iminência de. De quê? Quem sabe se mais tarde saberei. Como que estou escrevendo na hora mesma em que sou lido. Só não inicio pelo fim que justificaria o começo — como a morte parece dizer sobre a vida — porque preciso registrar os fatos antecedentes.\n\nLISPECTOR, C. A hora da estrela. Rio de Janeiro: Rocco, 1998 (fragmento).","alternatives":{"A":"Observa os acontecimentos que narra sob uma ótica distante, sendo indiferente aos fatos e às personagens.","B":"Relata a história sem ter tido a preocupação de investigar os motivos que levaram aos eventos que a compõem.","C":"Revela-se um sujeito que reflete sobre questões existenciais e sobre a construção do discurso.","D":"Admite a dificuldade de escrever uma história em razão da complexidade para escolher as palavras exatas.","E":"Propõe-se a discutir questões de natureza filosófica e metafísica, incomuns na narrativa de ficção."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"e5dc19c00614c23d8fded58b44276e36bde3d296d30618ee02a7c31a51aa11e1","dataset_version":"v2025-01-15","metadata":{"index":124,"language":null,"discipline":"linguagens","alternativesIntroduction":"A elaboração de uma voz narrativa peculiar acompanha a trajetória literária de Clarice Lispector, culminada com a obra A hora da estrela, de 1977, ano da morte da escritora. Nesse fragmento, nota-se essa peculiaridade porque o narrador","originalTitle":"Questão 124 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-125","year":2013,"area":"LC","text":"**TEXTO I**\n\nÉ evidente que a vitamina D é importante — mas como obtê-la? Realmente, a vitamina D pode ser produzida naturalmente pela exposição à luz do sol, mas ela também existe em alguns alimentos comuns. Entretanto, como fonte dessa vitamina, certos alimentos são melhores do que outros. Alguns possuem uma quantidade significativa de vitamina D, naturalmente, e são alimentos que talvez você não queira exagerar: manteiga, nata, gema de ovo e fígado.\n\nDisponível em: http://saude.hsw.uol.com.br. Acesso em: 31 jul. 2012.\n\n**TEXTO II**\n\nTodos nós sabemos que a vitamina D (colecalciferol) é crucial para sua saúde. Mas a vitamina D é realmente uma vitamina? Está presente nas comidas que os humanos normalmente consomem? Embora exista em algum percentual na gordura do peixe, a vitamina D não está em nossas dietas, a não ser que os humanos artificialmente incrementem um produto alimentar, como o leite enriquecido com vitamina D. A natureza planejou que você a produzisse em sua pele, e não a colocasse direto em sua boca. Então, seria a vitamina D realmente uma vitamina?\n\nDisponível em: www.umaoutravisao.com.br. Acesso em: 31 jul. 2012.","alternatives":{"A":"Comprova cientificamente que a vitamina D não é uma vitamina.","B":"Demonstra a verdadeira importância da vitamina D para a saúde.","C":"Enfatiza que a vitamina D é mais comumente produzida pelo corpo que absorvida por meio de alimentos.","D":"Afirma que a vitamina D existe na gordura dos peixes e no leite, não em seus derivados.","E":"Levanta a possibilidade de o corpo humano produzir artificialmente a vitamina D."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"6f57b5122b728ca2b2f0dd940847eb1abf7a97d2d6bd5b4c240f5b40c6b85398","dataset_version":"v2025-01-15","metadata":{"index":125,"language":null,"discipline":"linguagens","alternativesIntroduction":"Frequentemente circulam na mídia textos de divulgação científica que apresentam informações divergentes sobre um mesmo tema. Comparando os dois textos, constata-se que o Texto II contrapõe-se ao I quando","originalTitle":"Questão 125 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-126","year":2013,"area":"LC","text":"**O _bit_ na galáxia de Gutenberg**\n\nNeste século, a escrita divide terreno com diversos meios de comunicação. Essa questão nos faz pensar na necessidade da “imbricação, na coexistência e interpretação recíproca dos diversos circuitos de produção e difusão do saber…”.  \nÉ necessário relativizar nossa postura frente às modernas tecnologias, principalmente à informática. Ela é um campo novidativo, sem dúvida, mas suas bases estão nos modelos informativos anteriores, inclusive, na tradição oral e na capacidade natural de simular mentalmente os acontecimentos do mundo e antecipar as consequências de nossos atos. A impressão é a matriz que deflagrou todo esse processo comunicacional eletrônico. Enfatizo, assim, o parentesco que há entre o computador e os outros meios de comunicação, principalmente a escrita, uma visão da informática como um “desdobramento daquilo que a produção literária impressa e, anteriormente, a tradição oral já traziam consigo”.\n\nNEITZEL, L. C. Disponível em: www.geocities.com. Acesso em: 1 ago. 2012 (adaptado).","alternatives":{"A":"Se desenvolver paralelamente nos meios tradicionais de comunicação e informação.","B":"Cumprir função essencial na contemporaneidade por meio das impressões em papel.","C":"Realizar transição relevante da tradição oral para o progresso das sociedades humanas.","D":"Oferecer melhoria sistemática do padrão de vida e do desenvolvimento social humano.","E":"Fornecer base essencial para o progresso das tecnologias de comunicação e informação."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"8f310b0abca39e100ccfa44a958b5c9831a0d77e8526827ad6dcfcb73252c239","dataset_version":"v2025-01-15","metadata":{"index":126,"language":null,"discipline":"linguagens","alternativesIntroduction":"Ao tecer considerações sobre as tecnologias da contemporaneidade e os meios de comunicação do passado, esse texto concebe que a escrita contribui para uma evolução das novas tecnologias por","originalTitle":"Questão 126 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-127","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/127/6c4ad328-1883-4e39-a89b-cd5369e58862.png)","alternatives":{"A":"Resgata conhecidas referências do modernismo mineiro.","B":"Utiliza técnicas e suportes tradicionais na construção das formas.","C":"Articula questões de identidade, território e códigos de linguagens.","D":"Imita o papel das celebridades no mundo contemporâneo.","E":"Camufla o aspecto plástico e a composição visual de sua montagem."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/127/6c4ad328-1883-4e39-a89b-cd5369e58862.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/127/6c4ad328-1883-4e39-a89b-cd5369e58862.png"],"content_hash":"7fd2303e9b5c0605ce8b9c9d0cc27efce56c559a1bdc65774a0d67a8e0a84102","dataset_version":"v2025-01-15","metadata":{"index":127,"language":null,"discipline":"linguagens","alternativesIntroduction":"A contemporaneidade identificada na performance / instalação do artista mineiro Paulo Nazareth reside principalmente na forma como ele","originalTitle":"Questão 127 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-128","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/128/376aa4c4-4442-4c33-9e0d-f0498006d862.png)","alternatives":{"A":"Tentar persuadir o leitor acerca da necessidade de se tomarem certas medidas para a elaboração de um livro.","B":"Enfatizar a percepção subjetiva do autor, que projeta para sua obra seus sonhos e histórias.","C":"Apontar para o estabelecimento de interlocução de modo superficial e automático, entre o leitor e o livro.","D":"Fazer um exercício de reflexão a respeito dos princípios que estruturam a forma e o conteúdo de um livro.","E":"Retratar as etapas do processo de produção de um livro, as quais antecedem o contato entre leitor e obra."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/128/376aa4c4-4442-4c33-9e0d-f0498006d862.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/128/376aa4c4-4442-4c33-9e0d-f0498006d862.png"],"content_hash":"822231137d4f8068e6f5e688cdb9c07bbcc2ccd2e180afecfeaf1459114113ee","dataset_version":"v2025-01-15","metadata":{"index":128,"language":null,"discipline":"linguagens","alternativesIntroduction":"Os objetivos que motivam os seres humanos a estabelecer comunicação determinam, em uma situação de interlocução, o predomínio de uma ou de outra função de linguagem. Nesse texto, predomina a função que se caracteriza por","originalTitle":"Questão 128 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-129","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/129/cc49fcc3-5c50-4580-b123-ca942355c592.png)","alternatives":{"A":"Direcionamentos possíveis para uma leitura crítica de dados histórico-culturais.","B":"Forma clássica da construção poética brasileira.","C":"Rejeição à ideia do Brasil como o país do futebol.","D":"Intervenções de um leitor estrangeiro no exercício de leitura poética.","E":"Lembretes de palavras tipicamente brasileiras substitutivas das originais."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/129/cc49fcc3-5c50-4580-b123-ca942355c592.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/129/cc49fcc3-5c50-4580-b123-ca942355c592.png"],"content_hash":"ecd2ffedd2c965fe3a90513fdf13239c65995ef4372151007496409858492b3c","dataset_version":"v2025-01-15","metadata":{"index":129,"language":null,"discipline":"linguagens","alternativesIntroduction":"O poema de Oswald de Andrade remonta à ideia de que a brasilidade está relacionada ao futebol. Quanto à questão da identidade nacional, as anotações em torno dos versos constituem","originalTitle":"Questão 129 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-130","year":2013,"area":"LC","text":"Na verdade, o que se chama genericamente de índios é um grupo de mais de trezentos povos que, juntos, falam mais de 180 línguas diferentes. Cada um desses povos possui diferentes histórias, lendas, tradições, conceitos e olhares sobre a vida, sobre a liberdade, sobre o tempo e sobre a natureza. Em comum, tais comunidades apresentam a profunda comunhão com o ambiente em que vivem, o respeito em relação aos indivíduos mais velhos, a preocupação com as futuras gerações, e o senso de que a felicidade individual depende do êxito do grupo. Para eles, o sucesso é resultado de uma construção coletiva. Estas ideias, partilhadas pelos povos indígenas, são indispensáveis para construir qualquer noção moderna de civilização. Os verdadeiros representantes do atraso no nosso país não são os índios, mas aqueles que se pautam por visões preconceituosas e ultrapassadas de “progresso”.\n\nAZZI, R. As razões de ser guarani-kaiowá. Disponível em: www.outraspalavras.net. Acesso em: 7 dez. 2012.","alternatives":{"A":"Expor as características comuns entre os povos indígenas no Brasil e suas ideias modernas e civilizadas.","B":"Trazer uma abordagem inédita sobre os povos indígenas no Brasil e, assim, ser reconhecido como especialista no assunto.","C":"Mostrar os povos indígenas vivendo em comunhão com a natureza, e, por isso, sugerir que se deve respeitar o meio ambiente e esses povos.","D":"Usar a conhecida oposição entre moderno e antigo como uma forma de respeitar a maneira ultrapassada como vivem os povos indígenas em diferentes regiões do Brasil.","E":"Apresentar informações pouco divulgadas a respeito dos indígenas no Brasil, para defender o caráter desses povos como civilizações, em contraposição a visões preconcebidas."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"05c9f3163dfcd66d053208c4dfee727971f40ea244bb0bc76607de00b3d6c797","dataset_version":"v2025-01-15","metadata":{"index":130,"language":null,"discipline":"linguagens","alternativesIntroduction":"Considerando-se as informações abordadas no texto, ao iniciá-lo com a expressão “Na verdade”, o autor tem como objetivo principal","originalTitle":"Questão 130 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-131","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/131/3af16380-2fa2-4832-99fc-9013fcc12b26.png)","alternatives":{"A":"Crítica, expressa pelas ironias.","B":"Resignada, expressa pelas enumerações.","C":"Indignada, expressa pelos discursos diretos.","D":"Agressiva, expressa pela contra-argumentação.","E":"Alienada, expressa pela negação da realidade."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/131/3af16380-2fa2-4832-99fc-9013fcc12b26.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/131/3af16380-2fa2-4832-99fc-9013fcc12b26.png"],"content_hash":"6992ac60e3b87be7f920a0eb162780802f0afbabb17d5adaabdb9d89aee6e457","dataset_version":"v2025-01-15","metadata":{"index":131,"language":null,"discipline":"linguagens","alternativesIntroduction":"A tirinha denota a postura assumida por seu produtor frente ao uso social da tecnologia para fins de interação e de informação. Tal posicionamento é expresso, de forma argumentativa, por meio de uma atitude","originalTitle":"Questão 131 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-132","year":2013,"area":"LC","text":"**Dúvida**\n\nDois compadres viajavam de carro por uma estrada de fazenda quando um bicho cruzou a frente do carro.  \nUm dos compadres falou:  \n— Passou um largato ali!  \nO outro perguntou:  \n— Lagarto ou largato?  \nO primeiro respondeu:  \n— Num sei não, o bicho passou muito rápido.\n\n**Piadas coloridas**. Rio de Janeiro: Gênero, 2006.","alternatives":{"A":"Reconhece a espécie do animal avistado.","B":"Tem dúvida sobre a pronúncia do nome do réptil.","C":"Desconsidera o conteúdo linguístico da pergunta.","D":"Constata o fato de um bicho cruzar a frente do carro.","E":"Apresenta duas possibilidades de sentido para a mesma palavra."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"b4ce103c6f4f27dea2deb61b81c6f32b4cc7c52cb7cecdd54becb5c771a549aa","dataset_version":"v2025-01-15","metadata":{"index":132,"language":null,"discipline":"linguagens","alternativesIntroduction":"Na piada, a quebra de expectativa contribui para produzir o efeito de humor. Esse efeito ocorre porque um dos personagens","originalTitle":"Questão 132 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-133","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/133/52fff104-0a57-491a-a13e-80f4ca2c1da6.png)","alternatives":{"A":"Representa a amplitude de informações que compõem a internet, às quais temos acesso em redes sociais e sites de busca.","B":"Faz uma denúncia quanto às informações que são omitidas dos usuários da rede, sendo empregada no sentido conotativo.","C":"Diz respeito a um buraco negro digital, onde estão escondidas as informações buscadas pelo usuário nos sites que acessa.","D":"Está associada a um conjunto de restrições sociais presentes na vida daqueles que estão sempre conectados à internet.","E":"Remete às bases de dados da web, protegidas por senhas ou assinaturas e às quais o navegador não tem acesso."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/133/52fff104-0a57-491a-a13e-80f4ca2c1da6.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/133/52fff104-0a57-491a-a13e-80f4ca2c1da6.png"],"content_hash":"d799dc739c3008de675ac3d36439ee369ea53ee06119f0a0af33ce3831e04909","dataset_version":"v2025-01-15","metadata":{"index":133,"language":null,"discipline":"linguagens","alternativesIntroduction":"Analisando-se as informações verbais e a imagem associada a uma cabeça humana, compreende-se que a venda","originalTitle":"Questão 133 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-134","year":2013,"area":"LC","text":"**O que é _bullying_ virtual ou _cyberbullying_?**\n\nÉ o _bullying_ que ocorre em meios eletrônicos, com mensagens difamatórias ou ameaçadoras circulando por _e-mails, sites, blogs_ (os diários virtuais), redes sociais e celulares. É quase uma extensão do que dizem e fazem na escola, mas com o agravante de que as pessoas envolvidas não estão cara a cara. Dessa forma, o anonimato pode aumentar a crueldade dos comentários e das ameaças e os efeitos podem ser tão graves ou piores. “O autor, assim como o alvo, tem dificuldade de sair de seu papel e retomar valores esquecidos ou formar novos”, explica Luciene Tognetta, doutora em Psicologia Escolar e pesquisadora da Faculdade de Educação da Universidade Estadual de Campinas (Unicamp).\n\nDisponível em: http://revistaescola.abril.com.br. Acesso em: 3 ago. 2012 (adaptado).","alternatives":{"A":"Atingir um grupo maior de espectadores.","B":"Dificultar a identificação do agressor incógnito.","C":"Impedir a retomada de valores consolidados pela vítima.","D":"Possibilitar a participação de um número maior de autores.","E":"Proporcionar o uso de uma variedade de ferramentas da internet."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"9c1d6e7c251ac23b4bc693bb3eab78cf772762f5cab2aa62eb72ee46cc39d166","dataset_version":"v2025-01-15","metadata":{"index":134,"language":null,"discipline":"linguagens","alternativesIntroduction":"Segundo o texto, com as tecnologias de informação e comunicação, a prática do bullying ganha novas nuances de perversidade e é potencializada pelo fato de","originalTitle":"Questão 134 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-BRANCO-135","year":2013,"area":"LC","text":"![](https://enem.dev/2013/questions/135/a7313775-7367-40b7-a57e-e55826f71f8f.png)","alternatives":{"A":"Exemplifica o aumento da expectativa de vida da população.","B":"Explica o crescimento da confiança na instituição do casamento.","C":"Mostra que a população brasileira aumentou nos últimos cinco anos.","D":"Indica que as taxas de casamento e emprego cresceram na mesma proporção.","E":"Sintetiza o crescente número de casamentos e de ocupação no mercado de trabalho."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/135/a7313775-7367-40b7-a57e-e55826f71f8f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/135/a7313775-7367-40b7-a57e-e55826f71f8f.png"],"content_hash":"fd7e759360b94dd97a791aa2b5e689395f502a2599d1cd495e25fb1265411feb","dataset_version":"v2025-01-15","metadata":{"index":135,"language":null,"discipline":"linguagens","alternativesIntroduction":"Os gráficos expõem dados estatísticos por meio de linguagem verbal e não verbal. No texto, o uso desse recurso","originalTitle":"Questão 135 - ENEM 2013","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-136","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/136/2b7178ab-7991-4b9d-9232-a6f9dadd475c.png)","alternatives":{"A":"Menor que 100 m²","B":"Entre 100 m² e 300 m²","C":"Entre 300 m² e 500 m²","D":"Entre 500 m² e 700 m²","E":"Maior que 700 m²"},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/136/2b7178ab-7991-4b9d-9232-a6f9dadd475c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/136/2b7178ab-7991-4b9d-9232-a6f9dadd475c.png"],"content_hash":"215ac1079bd7d1da09654b7cb781ceae40c889681a4be36b22434e9cdf3553f1","dataset_version":"v2025-01-15","metadata":{"index":136,"language":null,"discipline":"matematica","alternativesIntroduction":"Utilizando 0,26 como valor aproximado para a tangente de 15° e duas casas decimais nas operações, descobre-se que a área da base desse prédio ocupa na avenida um espaço","originalTitle":"Questão 136 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-137","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/137/53209063-0069-498a-9bb1-2a6e28fcbaec.png)","alternatives":{"A":"0,25 ponto maior.","B":"1,00 ponto maior.","C":"1,00 ponto menor.","D":"1,25 ponto maior.","E":"2,00 pontos menor."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/137/53209063-0069-498a-9bb1-2a6e28fcbaec.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/137/53209063-0069-498a-9bb1-2a6e28fcbaec.png"],"content_hash":"36e9e27b448518c9f519d5781e63b9c16083da33d134535b14103a9e0ad528c1","dataset_version":"v2025-01-15","metadata":{"index":137,"language":null,"discipline":"matematica","alternativesIntroduction":"Utilizando um novo critério, essa banca avaliadora resolveu descartar a maior e a menor notas atribuídas ao professor. A nova média, em relação à média anterior, é","originalTitle":"Questão 137 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-140","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/140/085223cd-1821-447a-a43f-41a21e311320.png)","alternatives":{"A":"A, A, A, A.","B":"A, B, A, B.","C":"A, B, B, A.","D":"B, A, A, B.","E":"B, B, B, B."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/140/085223cd-1821-447a-a43f-41a21e311320.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/140/085223cd-1821-447a-a43f-41a21e311320.png"],"content_hash":"a2d07a8461529c96d019f5ace689d140c9426916084ed72e6e963b97f739457b","dataset_version":"v2025-01-15","metadata":{"index":140,"language":null,"discipline":"matematica","alternativesIntroduction":"Os tipos de arroz, feijão, soja e milho que devem ser escolhidos pelo comerciante são, respectivamente,","originalTitle":"Questão 140 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-141","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/141/3cf638d1-7d15-4696-b092-de676c4e6701.png)","alternatives":{"A":"64,0","B":"65,5","C":"74,0","D":"81,0","E":"91,0"},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/141/3cf638d1-7d15-4696-b092-de676c4e6701.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/141/3cf638d1-7d15-4696-b092-de676c4e6701.png"],"content_hash":"a23f1ba60c15589067ce7841a11e8e9b029bf3bd691ea71cb3d0b3a294eeec6c","dataset_version":"v2025-01-15","metadata":{"index":141,"language":null,"discipline":"matematica","alternativesIntroduction":"Utilize 1,7 como aproximação para √3\nO valor de R, em centímetros, é igual a","originalTitle":"Questão 141 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-142","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/142/504c21b5-da46-4660-bd8d-bc6e547bf243.png)","alternatives":{"A":"Malhada","B":"Mamona","C":"Maravilha","D":"Mateira","E":"Mimosa"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/142/504c21b5-da46-4660-bd8d-bc6e547bf243.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/142/504c21b5-da46-4660-bd8d-bc6e547bf243.png"],"content_hash":"633aac80168b5c93d4bcf95ba28987c9cef45cd74b7d73c9f03c006a85f0b1af","dataset_version":"v2025-01-15","metadata":{"index":142,"language":null,"discipline":"matematica","alternativesIntroduction":"Após a análise dos dados, o produtor avaliou que a vaca mais eficiente é a","originalTitle":"Questão 142 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-143","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/143/99ee084f-6759-467b-b6fc-c898787ae9c4.png)","alternatives":{"A":"4","B":"8","C":"16","D":"20","E":"40"},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/143/99ee084f-6759-467b-b6fc-c898787ae9c4.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/143/99ee084f-6759-467b-b6fc-c898787ae9c4.png"],"content_hash":"3a4b2f0282ee9dfebc73e239528b114feafcbb67ab78c5fe93445c5bdd5984fe","dataset_version":"v2025-01-15","metadata":{"index":143,"language":null,"discipline":"matematica","alternativesIntroduction":"Quantos quilômetros esse aluno percorreu na fase de implantação do programa?","originalTitle":"Questão 143 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-144","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/144/f2d1f08e-1240-4175-ab48-38b49a301a01.png)","alternatives":{"A":"75,28","B":"64,09","C":"56,95","D":"45,76","E":"30,07"},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/144/f2d1f08e-1240-4175-ab48-38b49a301a01.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/144/f2d1f08e-1240-4175-ab48-38b49a301a01.png"],"content_hash":"766aa94f27e7f1df636156896a2a47c6f0f99fc8bb2eb598c3fd1bceacd5614d","dataset_version":"v2025-01-15","metadata":{"index":144,"language":null,"discipline":"matematica","alternativesIntroduction":"Analisando os dados percentuais do gráfico, qual a diferença entre o maior e o menor centro em crescimento no polo das indústrias?","originalTitle":"Questão 144 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-145","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/145/e171ead9-f89c-4f21-9cf2-198bc5f20f4f.png)","alternatives":{"A":"17/10","B":"17/53","C":"53/70","D":"53/17","E":"70/17"},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/145/e171ead9-f89c-4f21-9cf2-198bc5f20f4f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/145/e171ead9-f89c-4f21-9cf2-198bc5f20f4f.png"],"content_hash":"568092750255da33b15e82275b1476fd07b3232318f13549ed63c3340d280a28","dataset_version":"v2025-01-15","metadata":{"index":145,"language":null,"discipline":"matematica","alternativesIntroduction":"A razão que representa a quantidade de cadeiras reservadas do setor 3 em relação ao total de cadeiras desse mesmo setor é","originalTitle":"Questão 145 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-146","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/146/573a432a-fdf5-4f17-8e42-d8337154d0aa.png)","alternatives":{"A":"1/20","B":"3/242","C":"5/22","D":"6/25","E":"7/15"},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/146/573a432a-fdf5-4f17-8e42-d8337154d0aa.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/146/573a432a-fdf5-4f17-8e42-d8337154d0aa.png"],"content_hash":"e118e5e1a42b2d0ce8d545dc5249f0dfb3c5308f34d8a0494e1561524f4eeeec","dataset_version":"v2025-01-15","metadata":{"index":146,"language":null,"discipline":"matematica","alternativesIntroduction":"A loja sorteará um brinde entre os compradores do produto A e outro brinde entre os compradores do produto B.\nQual a probabilidade de que os dois sorteados tenham feito suas compras em fevereiro de 2012?","originalTitle":"Questão 146 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-147","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/147/3167f5c3-7c37-42fc-9abf-e5b01abc1bea.png)","alternatives":{"A":"6","B":"7","C":"8","D":"11","E":"12"},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/147/3167f5c3-7c37-42fc-9abf-e5b01abc1bea.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/147/3167f5c3-7c37-42fc-9abf-e5b01abc1bea.png"],"content_hash":"8a473627cdd2bef43a111dcf38ba1683a1cd7e7e58dc05e7ef6fead0168e7899","dataset_version":"v2025-01-15","metadata":{"index":147,"language":null,"discipline":"matematica","alternativesIntroduction":"A quantidade mínima de rolos que deve ser comprada para cercar esse terreno é","originalTitle":"Questão 147 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-148","year":2013,"area":"MT","text":"Um dos grandes problemas enfrentados nas rodovias brasileiras é o excesso de carga transportada pelos caminhões. Dimensionado para o tráfego dentro dos limites legais de carga, o piso das estradas se deteriora com o peso excessivo dos caminhões. Além disso, o excesso de carga interfere na capacidade de frenagem  \ne no funcionamento da suspensão do veículo, causas frequentes de acidentes.\n\nCiente dessa responsabilidade e com base na experiência adquirida com pesagens, um caminhoneiro sabe que seu caminhão pode carregar, no máximo, 1 500 telhas ou 1 200 tijolos.","alternatives":{"A":"300 tijolos","B":"360 tijolos","C":"400 tijolos","D":"480 tijolos","E":"600 tijolos"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"485997459dc9b65c19b5fecd2cd6c4274eb71cc6b4b8ef030cc8058a37b9c568","dataset_version":"v2025-01-15","metadata":{"index":148,"language":null,"discipline":"matematica","alternativesIntroduction":"Considerando esse caminhão carregado com 900 telhas, quantos tijolos, no máximo, podem ser acrescentados à carga de modo a não ultrapassar a carga máxima do caminhão?","originalTitle":"Questão 148 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-149","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/149/8fe1bcbf-df0c-4081-b00d-efa0564e5fd6.png)","alternatives":{"A":"497,25.","B":"500,85.","C":"502,87.","D":"558,75.","E":"563,25."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/149/8fe1bcbf-df0c-4081-b00d-efa0564e5fd6.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/149/8fe1bcbf-df0c-4081-b00d-efa0564e5fd6.png"],"content_hash":"ade8908c606169217dbf4fdf728556a8c722dfc232b6c13ac5fca4c508e206b8","dataset_version":"v2025-01-15","metadata":{"index":149,"language":null,"discipline":"matematica","alternativesIntroduction":"A quantidade total de arroz, em toneladas, que deverá ser produzida no período de 2012 a 2021 será de","originalTitle":"Questão 149 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-150","year":2013,"area":"MT","text":"Numa escola com 1 200 alunos foi realizada uma pesquisa sobre o conhecimento desses em duas línguas estrangeiras, inglês e espanhol.\n\nNessa pesquisa constatou-se que 600 alunos falam inglês, 500 falam espanhol e 300 não falam qualquer um desses idiomas.","alternatives":{"A":"1/2","B":"5/8","C":"1/4","D":"5/6","E":"5/14"},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"50edede8b0c6b7ef02a3dde3c453abdd942e7d8b93ecefff5014c834e9d6b59f","dataset_version":"v2025-01-15","metadata":{"index":150,"language":null,"discipline":"matematica","alternativesIntroduction":"Escolhendo-se um aluno dessa escola ao acaso e sabendo-se que ele não fala inglês, qual a probabilidade de que esse aluno fale espanhol?","originalTitle":"Questão 150 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-151","year":2013,"area":"MT","text":"Durante uma aula de Matemática, o professor sugere aos alunos que seja fixado um sistema de coordenadas cartesianas (x, y) e representa na lousa a descrição de cinco conjuntos algébricos, I, II, III, IV e V, como se segue:\n\nI — é a circunferência de equação x2 + y2 = 9;  \nII — é a parábola de equação y = − x2 − 1, com x variando de −1 a 1;  \nIII — é o quadrado formado pelos vértices (−2, 1), (−1, 1), (−1, 2) e (−2, 2);  \nIV — é o quadrado formado pelos vértices (1, 1), (2, 1), (2, 2) e (1, 2);  \nV — é o ponto (0, 0).\n\nA seguir, o professor representa corretamente os cinco conjuntos sobre uma mesma malha quadriculada, composta de quadrados com lados medindo uma unidade de comprimento, cada, obtendo uma figura.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/151/7ffe259a-2172-4ab1-b921-c91fd35989fa.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/151/d362f4ac-dda0-4c50-9c5b-8cd7582bfe09.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/151/e0329894-ff51-4113-9a03-73a775fec7e7.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/151/e55374e0-5345-4883-b02b-0501bb462716.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/151/f9eb65fe-85e3-44ee-8a08-76815609cfaf.png"],"content_hash":"f28864558d8a383302b3ca4054e89b5edde2e21df98010e6cecdfaccc5960963","dataset_version":"v2025-01-15","metadata":{"index":151,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual destas figuras foi desenhada pelo professor?","originalTitle":"Questão 151 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-153","year":2013,"area":"MT","text":"Muitos processos fisiológicos e bioquímicos, tais como batimentos cardíacos e taxa de respiração, apresentam escalas construídas a partir da relação entre superfície e massa (ou volume) do animal. Uma dessas escalas, por exemplo, considera que “o cubo da área S da superfície de um mamífero é proporcional ao quadrado de sua massa M”.\n\nHUGHES-HALLETT, D. et al. Cálculo e aplicações. São Paulo: Edgard Blücher, 1999 (adaptado).","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/153/26be7b7d-a85f-4cc8-99c6-2ac12524ba80.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/153/34ca8439-c1eb-4c1b-85fa-47f889e16848.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/153/5c98fa2b-6a4a-4bef-bf66-7b418f8b0431.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/153/6329c3a6-1980-48c6-9ba7-e67ae5bfe240.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/153/ad127eb1-01b2-4805-84d0-1e76fd73f986.png"],"content_hash":"f794ea222dc747ee395492a7775785c96897005da13e8838587ffe177140d296","dataset_version":"v2025-01-15","metadata":{"index":153,"language":null,"discipline":"matematica","alternativesIntroduction":"Isso é equivalente a dizer que, para uma constante k > 0, a área S pode ser escrita em função de M por meio da expressão:","originalTitle":"Questão 153 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-154","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/154/38290d8c-ee46-47f1-aaed-8518bc60fe1a.png)\n\nonde m1 e m2 correspondem às massas dos corpos, _d_ à distância entre eles, _G_ à constante universal da gravitação e _F_ à força que um corpo exerce sobre o outro.\n\nO esquema representa as trajetórias circulares de cinco satélites, de mesma massa, orbitando a Terra.\n\n![](https://enem.dev/2013/questions/154/e34b89e1-90df-47ef-bc5d-2eea3ebb4e65.png)","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/154/38290d8c-ee46-47f1-aaed-8518bc60fe1a.png","https://enem.dev/2013/questions/154/e34b89e1-90df-47ef-bc5d-2eea3ebb4e65.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/154/38290d8c-ee46-47f1-aaed-8518bc60fe1a.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/154/4c8643e0-20cf-4d31-ae07-25365020362b.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/154/5e803db9-7db7-41b2-acdc-549a1dd0b2dd.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/154/88dc6559-bbfa-41fd-bc11-973ddfc7d4e3.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/154/d404d377-17c5-4e8f-a946-965528114b43.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/154/e34b89e1-90df-47ef-bc5d-2eea3ebb4e65.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/154/f711d5a2-7042-4918-86ec-97bcff750472.png"],"content_hash":"93570e2cdf41b79a2845258eb45260231c4fb034e848491992f1c97214f36591","dataset_version":"v2025-01-15","metadata":{"index":154,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual gráfico expressa as intensidades das forças que a Terra exerce sobre cada satélite em função do tempo?","originalTitle":"Questão 154 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-156","year":2013,"area":"MT","text":"Uma fábrica de fórmicas produz placas quadradas de lados de medida igual a _y_  centímetros. Essas placas são vendidas em caixas com _N_ unidades e, na caixa, é  \nespecificada a área máxima _S_ que pode ser coberta pelas _N_ placas.\n\nDevido a uma demanda do mercado por placas maiores, a fábrica triplicou a medida dos lados de suas placas e conseguiu reuni-las em uma nova caixa, de tal forma que a área coberta _S_ não fosse alterada.","alternatives":{"A":"N/9","B":"N/6","C":"N/3","D":"3N","E":"9N"},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"f6d592973bbd62661aef8fc11a8e35ffa66dabd9a0105f0a6ac8eeed3a6733d8","dataset_version":"v2025-01-15","metadata":{"index":156,"language":null,"discipline":"matematica","alternativesIntroduction":"A quantidade X, de placas do novo modelo, em cada nova caixa será igual a:","originalTitle":"Questão 156 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-157","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/157/05b2dd08-a2a1-45ea-a618-540da89c4bd3.png)\n\nConsidere 3 como valor aproximado para π","alternatives":{"A":"1,6","B":"1,7","C":"2,0","D":"3,0","E":"3,8"},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/157/05b2dd08-a2a1-45ea-a618-540da89c4bd3.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/157/05b2dd08-a2a1-45ea-a618-540da89c4bd3.png"],"content_hash":"31e43e3b927d57ed6f5e1d0d674c36fead2a26c1137bf2416860f1613e8af102","dataset_version":"v2025-01-15","metadata":{"index":157,"language":null,"discipline":"matematica","alternativesIntroduction":"Para satisfazer as condições dadas, o raio máximo da ilha de lazer r, em metros, estará mais próximo de","originalTitle":"Questão 157 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-158","year":2013,"area":"MT","text":"O contribuinte que vende mais de R$ 20 mil de ações em Bolsa de Valores em um mês deverá pagar Imposto de Renda. O pagamento para a Receita Federal consistirá em 15% do lucro obtido com a venda das ações.\n\nDisponível em: www1.folha.uol.com.br. Acesso em: 26 abr. 2010 (adaptado).","alternatives":{"A":"R$ 900,00.","B":"R$ 1 200,00.","C":"R$ 2 100,00.","D":"R$ 3 900,00.","E":"R$ 5 100,00."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"93ba263be243b2d554722343597ad635f560a66368dd3201e166a1a6f89d6cbd","dataset_version":"v2025-01-15","metadata":{"index":158,"language":null,"discipline":"matematica","alternativesIntroduction":"Um contribuinte que vende por R$ 34 mil um lote de ações que custou R$ 26 mil terá de pagar de Imposto de Renda à Receita Federal o valor de:","originalTitle":"Questão 158 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-159","year":2013,"area":"MT","text":"Para se construir um contrapiso, é comum, na constituição do concreto, se utilizar cimento, areia e brita, na seguinte proporção: 1 parte de cimento, 4 partes de  \nareia e 2 partes de brita. Para construir o contrapiso de uma garagem, uma construtora encomendou um caminhão betoneira com 14 m³ de concreto.","alternatives":{"A":"1,75","B":"2,00","C":"2,33","D":"4,00","E":"8,00"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"32a7ac2d533391725d8859f584f8340ef8a26a2ff9860376ea5ce36fcef775a8","dataset_version":"v2025-01-15","metadata":{"index":159,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual é o volume de cimento, em m³, na carga de concreto trazido pela betoneira?","originalTitle":"Questão 159 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-160","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/160/c7425191-f428-4a64-bb30-70e95b899200.png)","alternatives":{"A":"F","B":"G","C":"H","D":"M","E":"P"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/160/c7425191-f428-4a64-bb30-70e95b899200.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/160/c7425191-f428-4a64-bb30-70e95b899200.png"],"content_hash":"501a0781aa068d5ba6a35cc1959b0d4af720e98e6a1ab4e2afc825da28171d02","dataset_version":"v2025-01-15","metadata":{"index":160,"language":null,"discipline":"matematica","alternativesIntroduction":"O empresário decidiu comprar a empresa","originalTitle":"Questão 160 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-161","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/161/71e7f83b-c1a9-4a5f-af6f-5060240c73b6.png)\n\nDisponível em: www.correios.com.br. Acesso em: 2 ago. 2012 (adaptado).","alternatives":{"A":"8,35","B":"12,50","C":"14,40","D":"15,35","E":"18,05"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/161/71e7f83b-c1a9-4a5f-af6f-5060240c73b6.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/161/71e7f83b-c1a9-4a5f-af6f-5060240c73b6.png"],"content_hash":"d175026edf12d7324bde43affbc248b574beb800710886def72563c096753f21","dataset_version":"v2025-01-15","metadata":{"index":161,"language":null,"discipline":"matematica","alternativesIntroduction":"O valor total gasto, em reais, para postar essas cartas é de","originalTitle":"Questão 161 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-162","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/162/7abe2076-bc00-4223-af44-4a621459fc52.png)","alternatives":{"A":"300,00.","B":"345,00.","C":"350,00.","D":"375,00.","E":"400,00."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/162/7abe2076-bc00-4223-af44-4a621459fc52.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/162/7abe2076-bc00-4223-af44-4a621459fc52.png"],"content_hash":"df97e3856d081f492a5eb27cfd2c003fbd82301454d5d9b674342840eb1b21cf","dataset_version":"v2025-01-15","metadata":{"index":162,"language":null,"discipline":"matematica","alternativesIntroduction":"O valor mediano da diária, em reais, para o quarto padrão de casal nessa cidade, é","originalTitle":"Questão 162 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-163","year":2013,"area":"MT","text":"Para aumentar as vendas no início do ano, uma loja de departamentos remarcou os preços de seus produtos 20% abaixo do preço original. Quando chegam ao caixa, os clientes que possuem o cartão fidelidade da loja têm direito a um desconto adicional de 10% sobre o valor total de suas compras.\n\nUm cliente deseja comprar um produto que custava R$ 50,00 antes da remarcação de preços. Ele não possui o cartão fidelidade da loja.","alternatives":{"A":"15,00","B":"14,00","C":"10,00","D":"5,00","E":"4,00"},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"327d0b4919c1d2ac9eb1f6df1ae10deeac5086d58fc523806bb388d3db26fe4e","dataset_version":"v2025-01-15","metadata":{"index":163,"language":null,"discipline":"matematica","alternativesIntroduction":"Caso esse cliente possuísse o cartão fidelidade da loja, a economia adicional que obteria ao efetuar a compra, em reais, seria de","originalTitle":"Questão 163 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-164","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/164/b06811f8-91ea-46e6-8a0f-048141c9045b.png)","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/164/b06811f8-91ea-46e6-8a0f-048141c9045b.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/164/264bc2c7-61bc-4194-bf03-fc3aa8a2caec.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/164/2859b7a7-e785-4510-8915-4d9bf93c5794.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/164/2a001806-1238-495f-a0eb-249c4a6268be.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/164/b06811f8-91ea-46e6-8a0f-048141c9045b.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/164/b5085673-e1d4-4a75-814a-b152fc1a4d1f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/164/c419ee0c-1323-40b2-9161-666cae5345d2.png"],"content_hash":"92dd2d1dab0a9033e812747897480e66cb3d1e004f0ea4cfc67a9a50e3adb935","dataset_version":"v2025-01-15","metadata":{"index":164,"language":null,"discipline":"matematica","alternativesIntroduction":"A imagem que representa a nova figura é:","originalTitle":"Questão 164 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-165","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/165/2d41f715-77e6-4676-a0d0-89a5eca34887.png)","alternatives":{"A":"6","B":"12","C":"18","D":"24","E":"36"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/165/2d41f715-77e6-4676-a0d0-89a5eca34887.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/165/2d41f715-77e6-4676-a0d0-89a5eca34887.png"],"content_hash":"d95388a3af0792d1af9a7da80e790e0a954d6a577623ae833f4e9be0bd6ac7da","dataset_version":"v2025-01-15","metadata":{"index":165,"language":null,"discipline":"matematica","alternativesIntroduction":"Com base nas informações fornecidas, quantas joias diferentes, nesse formato, o artesão poderá obter?","originalTitle":"Questão 165 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-166","year":2013,"area":"MT","text":"Considere 0,3 como aproximação para log10 2.","alternatives":{"A":"27","B":"36","C":"50","D":"54","E":"100"},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"20c3c83dbaf3588bfa3fa33852340d0c92c97830ee7b849fa4af01d92ee6eb85","dataset_version":"v2025-01-15","metadata":{"index":166,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual o tempo necessário, em anos, para que uma quantidade de massa do césio-137 se reduza a 10% da quantidade inicial?","originalTitle":"Questão 166 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-167","year":2013,"area":"MT","text":"Disponível em: www.arq.ufsc.br. Acesso em: 3 mar. 2012.\n\nSuponha que uma peça, quando moldada em argila, possuía uma base retangular cujos lados mediam 30 cm e 15 cm. Após o cozimento, esses lados foram reduzidos em 20%.","alternatives":{"A":"4%","B":"20%","C":"36%","D":"64%","E":"96%"},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"10e7e6fcc8ee378d2324ac28f5a0eb321d4e4567d36f0ee36ffd83dd44e7bb42","dataset_version":"v2025-01-15","metadata":{"index":167,"language":null,"discipline":"matematica","alternativesIntroduction":"Em relação à área original, a área da base dessa peça, após o cozimento, ficou reduzida em","originalTitle":"Questão 167 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-168","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/168/a837d05f-4fe2-4d97-8542-fbcea6679fe9.png)","alternatives":{"A":"Excelente.","B":"Bom.","C":"Regular.","D":"Ruim.","E":"Péssimo."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/168/a837d05f-4fe2-4d97-8542-fbcea6679fe9.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/168/a837d05f-4fe2-4d97-8542-fbcea6679fe9.png"],"content_hash":"95b492b77c0a954d684d2798395f558285217a29a46bd6521da697b0581023a5","dataset_version":"v2025-01-15","metadata":{"index":168,"language":null,"discipline":"matematica","alternativesIntroduction":"O desempenho conjunto dessas máquinas, em setembro, pode ser classificado como","originalTitle":"Questão 168 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-169","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/169/4edf5f0f-1c12-4b0b-a004-77d4d4835645.png)\n\nCinco apostadores, cada um com R$ 500,00 para apostar, fizeram as seguintes opções:\n\nArthur: 250 cartelas com 6 números escolhidos;\n\nBruno: 41 cartelas com 7 números escolhidos e 4 cartelas com 6 números escolhidos;\n\nCaio: 12 cartelas com 8 números escolhidos e 10 cartelas com 6 números escolhidos;\n\nDouglas: 4 cartelas com 9 números escolhidos;\n\nEduardo: 2 cartelas com 10 números escolhidos.","alternatives":{"A":"Caio e Eduardo.","B":"Arthur e Eduardo.","C":"Bruno e Caio.","D":"Arthur e Bruno.","E":"Douglas e Eduardo."},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/169/4edf5f0f-1c12-4b0b-a004-77d4d4835645.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/169/4edf5f0f-1c12-4b0b-a004-77d4d4835645.png"],"content_hash":"ab1a7afdc2b4b85321231a233b63683a51e40e73bea398cea20a0b7a78b193ef","dataset_version":"v2025-01-15","metadata":{"index":169,"language":null,"discipline":"matematica","alternativesIntroduction":"Os dois apostadores com maiores probabilidades de serem premiados são","originalTitle":"Questão 169 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-170","year":2013,"area":"MT","text":"Nos Estados Unidos a unidade de medida de volume mais utilizada em latas de refrigerante é a onça fluida (fl oz), que equivale a aproximadamente 2,95 centilitros (cL).\n\nSabe-se que o centilitro é a centésima parte do litro e que a lata de refrigerante usualmente comercializada no Brasil tem capacidade de 355 mL.","alternatives":{"A":"0,83","B":"1,20","C":"12,03","D":"104,73","E":"120,34"},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"149726bbe094b8fc381ccbdddecdab59035017bd776b1208e1205a26f1e06861","dataset_version":"v2025-01-15","metadata":{"index":170,"language":null,"discipline":"matematica","alternativesIntroduction":"Assim, a medida do volume da lata de refrigerante de 355 mL, em onça fluida (fl oz), é mais próxima de","originalTitle":"Questão 170 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-172","year":2013,"area":"MT","text":"A temperatura T de um forno (em graus centígrados) é reduzida por um sistema a partir do instante de seu desligamento (t = 0) e varia de acordo com a expressão ![](https://enem.dev/2013/questions/172/d05feb96-582b-4f24-8173-87c59a15ee16.png)com t em minutos. Por motivos de segurança, a trava do forno só é liberada para  \nabertura quando o forno atinge a temperatura de 39 ºC.","alternatives":{"A":"19,0","B":"19,8","C":"20,0","D":"38,0","E":"39,0"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/172/d05feb96-582b-4f24-8173-87c59a15ee16.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/172/d05feb96-582b-4f24-8173-87c59a15ee16.png"],"content_hash":"501c11da53798df456bed55fea21bcbaaa011e2ff198914b2c5be844cf8daa56","dataset_version":"v2025-01-15","metadata":{"index":172,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual o tempo mínimo de espera, em minutos, após se desligar o forno, para que a porta possa ser aberta?","originalTitle":"Questão 172 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-173","year":2013,"area":"MT","text":"O ciclo de atividade magnética do Sol tem um período de 11 anos. O início do primeiro ciclo registrado se deu no começo de 1755 e se estendeu até o final de 1765. Desde então, todos os ciclos de atividade magnética do Sol têm sido registrados.\n\nDisponível em: http://g1.globo.com. Acesso em: 27 fev. 2013.","alternatives":{"A":"32","B":"34","C":"33","D":"35","E":"31"},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"5665af0d9523d5d2f082d411618d5365cf187decd1358e1c84646dd1a1642392","dataset_version":"v2025-01-15","metadata":{"index":173,"language":null,"discipline":"matematica","alternativesIntroduction":"No ano de 2101, o Sol estará no ciclo de atividade magnética de número","originalTitle":"Questão 173 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-174","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/174/058b1a19-673e-41e2-864f-585fb4405de3.png)\n\nHá interesse em estimar o número de vezes que foi ampliada a área correspondente a esse estado no mapa do Brasil.","alternatives":{"A":"Menor que 10.","B":"Maior que 10 e menor que 20.","C":"Maior que 20 e menor que 30.","D":"Maior que 30 e menor que 40.","E":"Maior que 40."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/174/058b1a19-673e-41e2-864f-585fb4405de3.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/174/058b1a19-673e-41e2-864f-585fb4405de3.png"],"content_hash":"b87b0090ccef3a43c2e00106021f6314a01e3624967e5acb8ab487c5a6df9694","dataset_version":"v2025-01-15","metadata":{"index":174,"language":null,"discipline":"matematica","alternativesIntroduction":"Esse número é","originalTitle":"Questão 174 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-175","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/175/eb855bec-d0a6-4b05-b8d8-fcff4deae0a7.png)\n\nA torre deve estar situada em um local equidistante das três antenas.","alternatives":{"A":"(65 ; 35).","B":"(53 ; 30).","C":"(45 ; 35).","D":"(50 ; 20).","E":"(50 ; 30)."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/175/eb855bec-d0a6-4b05-b8d8-fcff4deae0a7.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/175/eb855bec-d0a6-4b05-b8d8-fcff4deae0a7.png"],"content_hash":"2be44d0dcc7d3555ae5279b2dd0465e245ffedb6db2c9ee97a4441ab6c6febaf","dataset_version":"v2025-01-15","metadata":{"index":175,"language":null,"discipline":"matematica","alternativesIntroduction":"O local adequado para a construção dessa torre corresponde ao ponto de coordenadas","originalTitle":"Questão 175 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-176","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/176/38cb8424-5409-40d1-bed1-ccff111fb5ea.png)\n\nNela identifica-se a representação de duas figuras geométricas tridimensionais.","alternatives":{"A":"Um tronco de cone e um cilindro.","B":"Um cone e um cilindro.","C":"Um tronco de pirâmide e um cilindro.","D":"Dois troncos de cone.","E":"Dois cilindros."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/176/38cb8424-5409-40d1-bed1-ccff111fb5ea.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/176/38cb8424-5409-40d1-bed1-ccff111fb5ea.png"],"content_hash":"52717d233e491b8d035169a5d52053f486ee52427cd8ed988b78fdf132ad3134","dataset_version":"v2025-01-15","metadata":{"index":176,"language":null,"discipline":"matematica","alternativesIntroduction":"Essas figuras são","originalTitle":"Questão 176 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-177","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/177/1c2ff438-889a-4dcc-8cd6-cf02757f4b17.png)","alternatives":{"A":"Finlândia.","B":"Holanda.","C":"Israel.","D":"México.","E":"Rússia."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/177/1c2ff438-889a-4dcc-8cd6-cf02757f4b17.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/177/1c2ff438-889a-4dcc-8cd6-cf02757f4b17.png"],"content_hash":"ed1954af6b777d800687553f743ea0423da46fffa110df3867cfc44e37e2037b","dataset_version":"v2025-01-15","metadata":{"index":177,"language":null,"discipline":"matematica","alternativesIntroduction":"Dos países com notas abaixo da média nesse exame, aquele que apresenta maior quantidade de horas de estudo é","originalTitle":"Questão 177 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-178","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/178/402e3690-ae8e-4967-a6fb-169619428b3a.png)","alternatives":{"A":"2","B":"14/5","C":"4","D":"24/5","E":"28/5"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/178/402e3690-ae8e-4967-a6fb-169619428b3a.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/178/402e3690-ae8e-4967-a6fb-169619428b3a.png"],"content_hash":"db250adc276aaca92a132ff9a7ba3d3a52260911c27ace44bb14cc76066f1982","dataset_version":"v2025-01-15","metadata":{"index":178,"language":null,"discipline":"matematica","alternativesIntroduction":"Considere que AC = 7/5 BD e que l é a medida de um dos lados da base da bandeja.\nQual deve ser o menor valor da razão lBD para que uma bandeja tenha capacidade de portar exatamente quatro copos de uma só vez?","originalTitle":"Questão 178 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2013-ROSA-179","year":2013,"area":"MT","text":"![](https://enem.dev/2013/questions/179/b89b41c4-9cdd-4858-8d4d-69e4efbcf1cc.png)","alternatives":{"A":"1 m","B":"2 m","C":"2,4 m","D":"3 m","E":"2√6 m"},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2013/questions/179/b89b41c4-9cdd-4858-8d4d-69e4efbcf1cc.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2013/questions/179/b89b41c4-9cdd-4858-8d4d-69e4efbcf1cc.png"],"content_hash":"1a0b9e3875ddf6c6512f6bd532f7ab5813524379005b7ce50bf5be8668b1664f","dataset_version":"v2025-01-15","metadata":{"index":179,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual deve ser o valor do comprimento da haste EF?","originalTitle":"Questão 179 - ENEM 2013","booklet":"ROSA","convertedFrom":"existing-data"}}