{"item_id":"2012-AZUL-001","year":2012,"area":"CH","text":"![](https://enem.dev/2012/questions/1/a10f997f-9601-4fa1-8733-f344a15d1849.jpg)\n\nCharge anônima. BURKE, P. A fabricação do rei. Rio de Janeiro: Zahar, 1994. (Foto: Enem)","alternatives":{"A":"A humanidade do rei, pois retrata um homem comum, sem os adornos próprios à vestimenta real.","B":"A unidade entre o público e o privado, pois a figura do rei com a vestimenta real representa o público e sem a vestimenta real, o privado.","C":"O vínculo entre monarquia e povo, pois leva ao conhecimento do público a figura de um rei  despretensioso e distante do poder político.","D":"O gosto estético refinado do rei, pois evidencia a elegância dos trajes reais em relação aos de outros membros da corte.","E":"A importância da vestimenta para a constituição simbólica do rei, pois o corpo político adornado esconde os defeitos do corpo pessoal."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/1/a10f997f-9601-4fa1-8733-f344a15d1849.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/1/a10f997f-9601-4fa1-8733-f344a15d1849.jpg"],"content_hash":"1079a632fb3c772da1eb8b9c7791c77e448f634c10d7c0bebbc0ce8f0a6150b4","dataset_version":"v2025-01-15","metadata":{"index":1,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Na França, o rei Luís XIV teve sua imagem fabricada por um conjunto de estratégias que visavam sedimentar uma determinada noção de soberania. Neste sentido, a charge apresentada demonstra","originalTitle":"Questão 1 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-002","year":2012,"area":"CH","text":"Esclarecimento é a saída do homem de sua menoridade, da qual ele próprio é culpado. A menoridade é a incapacidade de fazer uso de seu entendimento sem a direção de outro indivíduo. O homem é o próprio culpado dessa menoridade se a causa dela não se encontra na falta de entendimento, mas na falta de decisão e coragem de servir-se de si mesmo sem a direção de outrem. Tem coragem de fazer uso de teu próprio entendimento, tal é o lema do esclarecimento. A preguiça e a covardia são as causas pelas quais uma tão grande parte dos homens, depois que a natureza de há muito os libertou de uma condição estranha, continuem, no entanto, de bom grado menores durante toda a vida.\n\n_KANT, I. Resposta à pergunta: o que é esclarecimento? Petrópolis: Vozes, 1985 (adaptado)._","alternatives":{"A":"A reivindicação de autonomia da capacidade racional como expressão da maioridade.","B":"O exercício da racionalidade como pressuposto menor diante das verdades eternas.","C":"A imposição de verdades matemáticas, com caráter objetivo, de forma heterônoma.","D":"A compreensão de verdades religiosas que libertam o homem da falta de entendimento.","E":"A emancipação da subjetividade humana de ideologias produzidas pela própria razão."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"69a01b0a214558a0a2aaa6b6ded6bee4fd0a255c660ba8f3c94395ea38dcdb10","dataset_version":"v2025-01-15","metadata":{"index":2,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Kant destaca no texto o conceito de Esclarecimento, fundamental para a compreensão do contexto filosófico da Modernidade. Esclarecimento, no sentido empregado por Kant, representa","originalTitle":"Questão 2 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-003","year":2012,"area":"CH","text":"**Texto I**\n\nO que vemos no país é uma espécie de espraiamento e a manifestação da agressividade através da violência. Isso se desdobra de maneira evidente na criminalidade, que está presente em todos os redutos — seja nas áreas abandonadas pelo poder público, seja na política ou no futebol. O brasileiro não é mais violento do que outros povos, mas a fragilidade do exercício e do reconhecimento da cidadania e a ausência do Estado em vários territórios do país se impõem como um caldo de cultura no qual a agressividade e a violência fincam suas raízes.\n\nEntrevista com Joel Birman. A Corrupção é um crime sem rosto. IstoÉ. Edição 2099, 3 fev. 2010.\n\n**Texto II**\n\nNenhuma sociedade pode sobreviver sem canalizar as pulsões e emoções do indivíduo, sem um controle muito específico de seu comportamento. Nenhum controle desse tipo é possível sem que as pessoas anteponham limitações umas às outras, e todas as limitações são convertidas, na pessoa a quem são impostas, em medo de um ou outro tipo.\n\nELIAS, N. O Processo Civilizador. Rio de Janeiro: Jorge Zahar, 1993.","alternatives":{"A":"Incompatibilidade entre os modos democráticos de convívio social e a presença de aparatos de controle policial.","B":"Manutenção de práticas repressivas herdadas dos períodos ditatoriais sob a forma de leis e atos administrativos.","C":"Inabilidade das forças militares em conter a violência decorrente das ondas migratórias nas grandes cidades brasileiras.","D":"Dificuldade histórica da sociedade brasileira em institucionalizar formas de controle social compatíveis com valores democráticos.","E":"Incapacidade das instituições político-legislativas em formular mecanismos de controle social específicos à realidade social brasileira."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"75dea001211600f0043ce6289cb1ed82762488f8920538e5faa2ef5c6d29b7cd","dataset_version":"v2025-01-15","metadata":{"index":3,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Considerando-se a dinâmica do processo civilizador, tal como descrito no Texto II, o argumento do Texto I acerca da violência e agressividade na sociedade brasileira expressa a","originalTitle":"Questão 3 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-004","year":2012,"area":"CH","text":"![](https://enem.dev/2012/questions/4/ac453b4a-3dcd-43a8-a8d4-88471ae096ca.jpg)\n\nDisponível em: http://quadro-a-quadro.blog.br. Acesso em: 27 jan. 2012.\n\nCom sua entrada no universo dos gibis, o Capitão chegaria para apaziguar a agonia, o autoritarismo militar e combater a tirania. Claro que, em tempos de guerra, um gibi de um herói com uma bandeira americana no peito aplicando um sopapo no Fürer só poderia ganhar destaque, e o sucesso não demoraria muito a chegar.\n\nCOSTA, C. Capitão América, o primeiro vingador: crítica. Disponível em: www.revistastart.com.br.  \nAcesso em: 27 jan. 2012 (adaptado).","alternatives":{"A":"A Tríplice Aliança, na Primeira Guerra Mundial.","B":"Os regimes totalitários, na Segunda Guerra Mundial.","C":"O poder soviético, durante a Guerra Fria.","D":"O movimento comunista, na Guerra do Vietnã.","E":"O terrorismo internacional, após 11 de setembro de 2001."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2012/questions/4/ac453b4a-3dcd-43a8-a8d4-88471ae096ca.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/4/ac453b4a-3dcd-43a8-a8d4-88471ae096ca.jpg"],"content_hash":"77843fc53cf7f805ebd0a5bd0e9e4cc18d62f5b4173a5de308f0db2cb3684938","dataset_version":"v2025-01-15","metadata":{"index":4,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A capa da primeira edição norte-americana da revista do Capitão América demonstra sua associação com a participação dos Estados Unidos na luta contra","originalTitle":"Questão 4 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-005","year":2012,"area":"CH","text":"Torna-se claro que quem descobriu a África no Brasil, muito antes dos europeus, foram os próprios africanos trazidos como escravos. E esta descoberta não se restringia apenas ao reino linguístico, estendia-se também a outras áreas culturais, inclusive à da religião. Há razões para pensar que os africanos, quando misturados e transportados ao Brasil, não demoraram em perceber a existência entre si de elos culturais mais profundos.\n\nSLENES, R. Malungu, ngoma vem! África coberta e descoberta do Brasil. Revista USP, n. 12, dez./jan./fev. 1991-92 (adaptado).","alternatives":{"A":"Formação de uma identidade cultural afro-brasileira.","B":"Superação de aspectos culturais africanos por antigas tradições europeias.","C":"Reprodução de conflitos entre grupos étnicos africanos.","D":"Manutenção das características culturais específicas de cada etnia.","E":"Resistência à incorporação de elementos culturais indígenas."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"825b8cec5d72247b11ae27fee4b8a45a8afbbceaf8374849c17809c1fd0a4b9d","dataset_version":"v2025-01-15","metadata":{"index":5,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Com base no texto, ao favorecer o contato de indivíduos de diferentes partes da África, a experiência da escravidão no Brasil tornou possível a","originalTitle":"Questão 5 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-006","year":2012,"area":"CH","text":"Nós nos recusamos a acreditar que o banco da justiça é falível. Nós nos recusamos a acreditar que há capitais insuficientes de oportunidade nesta nação. Assim nós viemos trocar este cheque, um cheque que nos dará o direito de reclamar as riquezas de liberdade e a segurança da justiça.\n\nKING Jr., M. L. Eu tenho um sonho, 28 ago. 1963. Disponível em: www.palmares.gov.br. Acesso em: 30 nov. 2011 (adaptado).","alternatives":{"A":"A conquista de direitos civis para a população negra.","B":"O apoio aos atos violentos patrocinados pelos negros em espaço urbano.","C":"A supremacia das instituições religiosas em meio à comunidade negra sulista.","D":"A incorporação dos negros no mercado de trabalho.","E":"A aceitação da cultura negra como representante do modo de vida americano."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"af40a55fc2d51dbff3bd506ca925eb195c43a1dc0f4910c7c18967f6e72f8991","dataset_version":"v2025-01-15","metadata":{"index":6,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O cenário vivenciado pela população negra, no sul dos Estados Unidos nos anos 1950, conduziu à mobilização social. Nessa época, surgiram reivindicações que tinham como expoente Martin Luther King e objetivavam","originalTitle":"Questão 6 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-007","year":2012,"area":"CH","text":"É verdade que nas democracias o povo parece fazer o que quer; mas a liberdade política não consiste nisso. Deve-se ter sempre presente em mente o que é independência e o que é liberdade. A liberdade é o direito de fazer tudo o que as leis permitem; se um cidadão pudesse fazer tudo o que elas proíbem, não teria mais liberdade, porque os outros também teriam tal poder.\n\nMONTESQUIEU. Do Espírito das Leis. São Paulo: Editora Nova Cultural, 1997 (adaptado).","alternatives":{"A":"Ao status de cidadania que o indivíduo adquire ao tomar as decisões por si mesmo.","B":"Ao condicionamento da liberdade dos cidadãos à conformidade às leis.","C":"À possibilidade de o cidadão participar no poder e, nesse caso, livre da submissão às leis.","D":"Ao livre-arbítrio do cidadão em relação àquilo que é proibido, desde que ciente das consequências.","E":"Ao direito do cidadão exercer sua vontade de acordo com seus valores pessoais."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"1fc41363bad474afc7a69bae069888d22f259741b300dfb34e3406da84777dd8","dataset_version":"v2025-01-15","metadata":{"index":7,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A característica de democracia ressaltada por Montesquieu diz respeito","originalTitle":"Questão 7 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-008","year":2012,"area":"CH","text":"![](https://enem.dev/2012/questions/8/88114786-6c63-4f7d-9f2d-9d38e58eaaab.jpg)\n\nLord Willingdon’s Dilemma (Disponível em: www.gandhiserve.org. Acesso em: 21 nov.2011.)","alternatives":{"A":"A ineficiência do sistema judiciário inglês no território indiano.","B":"O apoio da população hindu à prisão de Gandhi.","C":"O caráter violento das manifestações hindus frente à ação inglesa.","D":"A impossibilidade de deter o movimento liderado por Gandhi.","E":"A indiferença das autoridades britânicas frente ao apelo popular hindu."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/8/88114786-6c63-4f7d-9f2d-9d38e58eaaab.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/8/88114786-6c63-4f7d-9f2d-9d38e58eaaab.jpg"],"content_hash":"aac0744edf918c07afaeb7f4ce0a3bcfa7f1c116a8ff7a32adda180b1a649789","dataset_version":"v2025-01-15","metadata":{"index":8,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O cartum, publicado em 1932, ironiza as consequências sociais das constantes prisões de Mahatma Gandhi pelas autoridades britânicas, na Índia, demonstrando","originalTitle":"Questão 8 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-009","year":2012,"area":"CH","text":"Na regulação de matérias culturalmente delicadas, como, por exemplo, a linguagem oficial, os currículos da educação pública, o status das Igrejas e das comunidades religiosas, as normas do direito penal (por exemplo, quanto ao aborto), mas também em assuntos menos chamativos, como, por exemplo, a posição da família e dos consórcios semelhantes ao matrimônio, a aceitação de normas de segurança ou a delimitação das esferas pública e privada — em tudo isso reflete-se amiúde apenas o autoentendimento ético-político de uma cultura majoritária, dominante por motivos históricos. Por causa de tais regras, implicitamente repressivas, mesmo dentro de uma comunidade republicana que garanta formalmente a igualdade de direitos para todos, pode eclodir um conflito cultural movido pelas minorias desprezadas contra a cultura da maioria.\n\n_HABERMAS, J. A inclusão do outro: estudos de teoria política. São Paulo: Loyola, 2002._","alternatives":{"A":"A secessão, pela qual a minoria discriminada obteria a igualdade de direitos na condição da sua concentração espacial, num tipo de independência nacional.","B":"A reunificação da sociedade que se encontra fragmentada em grupos de diferentes comunidades étnicas, confissões religiosas e formas de vida, em torno da coesão de uma cultura política nacional.","C":"A coexistência das diferenças, considerando a possibilidade de os discursos de autoentendimento se submeterem ao debate público, cientes de que estarão vinculados à coerção do melhor argumento.","D":"A autonomia dos indivíduos que, ao chegarem à vida adulta, tenham condições de se libertar das tradições de suas origens em nome da harmonia da política nacional.","E":"O desaparecimento de quaisquer limitações, tais como linguagem política ou distintas convenções de comportamento, para compor a arena política a ser compartilhada."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"95b4bcb0b17dea017cc1114aa0323e62aadea9230a9b726b2ecc5afcd898e3dd","dataset_version":"v2025-01-15","metadata":{"index":9,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A reivindicação dos direitos culturais das minorias, como exposto por Habermas, encontra amparo nas democracias contemporâneas, na medida em que se alcança","originalTitle":"Questão 9 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-010","year":2012,"area":"CH","text":"Mas uma coisa ouso afirmar, porque há muitos testemunhos, e é que vi nesta terra de Veragua \\[Panamá\\] maiores indícios de ouro nos dois primeiros dias do que na Hispaniola em quatro anos, e que as terras da região não podem ser mais bonitas nem mais bem lavradas. Ali, se quiserem podem mandar extrair à vontade.\n\nCarta de Colombo aos reis da Espanha, julho de 1503. Apud AMADO, J.; FIGUEIREDO, L. C. Colombo e a América: quinhentos anos depois. São Paulo: Atual, 1991 (adaptado).","alternatives":{"A":"Expulsão dos indígenas para fortalecer o clero católico.","B":"Promoção das guerras justas para conquistar o território.","C":"Imposição da catequese para explorar o trabalho africano.","D":"Opção pela policultura para garantir o povoamento ibérico.","E":"Fundação de cidades para controlar a circulação de riquezas."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"dad6f45466ce13b09fc8333e316e9d1ccebd1dac60b0d4d6fd658277b37f2cc9","dataset_version":"v2025-01-15","metadata":{"index":10,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O documento permite identificar um interesse econômico espanhol na colonização da América a partir do século XV. A implicação desse interesse na ocupação do espaço americano está indicada na","originalTitle":"Questão 10 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-011","year":2012,"area":"CH","text":"Que é ilegal a faculdade que se atribui à autoridade real para suspender as leis ou seu cumprimento.\n\nQue é ilegal toda cobrança de impostos para a Coroa sem o concurso do Parlamento, sob pretexto de prerrogativa, ou em época e modo diferentes dos designados por ele próprio.\n\nQue é indispensável convocar com frequência os Parlamentos para satisfazer os agravos, assim como para corrigir, afirmar e conservar leis.\n\nDeclaração de Direitos. Disponível em: http://disciplinas.stoa.usp.br Acesso em: 20 dez. 2011 (adaptado).","alternatives":{"A":"Redução da influência do papa – Teocracia.","B":"Limitação do poder do soberano – Absolutismo.","C":"Ampliação da dominação da nobreza – República.","D":"Expansão da força do presidente – Parlamentarismo.","E":"Restrição da competência do congresso – Presidencialismo."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"311b1ca69640b067f76469f3d8bba7e5304b3b6806ba1845f799718b112cc7d0","dataset_version":"v2025-01-15","metadata":{"index":11,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No documento de 1689, identifica-se uma particularidade da Inglaterra diante dos demais Estados europeus na Época Moderna. A peculiaridade inglesa e o regime político que predominavam na Europa continental estão indicados, respectivamente, em:","originalTitle":"Questão 11 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-012","year":2012,"area":"CH","text":"![](https://enem.dev/2012/questions/12/83965490-d729-4348-9d55-ec54ac223f06.jpg)\n\nCartaz da Revolução Constitucionalista. (Foto: Disponível em: http://veja.abril.com.br. Acesso em: 29 jun. 2012)\n\nElaborado pelos partidários da Revolução Constitucionalista de 1932, o cartaz apresentado pretendia mobilizar a população paulista contra o governo federal.","alternatives":{"A":"À experiência francesa, expressa no chamado à luta contra a ditadura.","B":"Aos ideais republicanos, indicados no destaque à bandeira paulista.","C":"Ao protagonismo das Forças Armadas, representadas pelo militar que empunha a bandeira.","D":"Ao bandeirantismo, símbolo paulista apresentado em primeiro plano.","E":"Ao papel figurativo de Vargas na política, enfatizado pela pequenez de sua figura no cartaz."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/12/83965490-d729-4348-9d55-ec54ac223f06.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/12/83965490-d729-4348-9d55-ec54ac223f06.jpg"],"content_hash":"5da2e3a7c6301b7e0d3ee44fcb481b0fc8fc58b88e668ee0d422fa0855d31e76","dataset_version":"v2025-01-15","metadata":{"index":12,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Essa mobilização utilizou-se de uma referência histórica, associando o processo revolucionário","originalTitle":"Questão 12 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-013","year":2012,"area":"CH","text":"O que o projeto governamental tem em vista é poupar à Nação o prejuízo irreparável do perecimento e da evasão do que há de mais precioso no seu patrimônio. Grande parte das obras de arte até mais valiosas e dos bens de maior interesse histórico, de que a coletividade brasileira era depositária, têm desaparecido ou se arruinado irremediavelmente. As obras de arte típicas e as relíquias da história de cada país não constituem o seu patrimônio privado, e sim um patrimônio comum de todos os povos.\n\nANDRADE, R. M. F. Defesa do patrimônio artístico e histórico. O Jornal, 30 out. 1936. In: ALVES FILHO, I. Brasil, 500 anos em documentos. Rio de Janeiro: Mauad, 1999 (adaptado).","alternatives":{"A":"Submeter a memória e o patrimônio nacional ao controle dos órgãos públicos, de acordo com a tendência autoritária do Estado Novo.","B":"Transferir para a iniciativa privada a responsabilidade de preservação do patrimônio nacional, por meio de leis de incentivo fiscal.","C":"Definir os fatos e personagens históricos a serem cultuados pela sociedade brasileira, de acordo com o interesse público.","D":"Resguardar da destruição as obras representativas da cultura nacional, por meio de políticas públicas preservacionistas.","E":"Determinar as responsabilidades pela destruição do patrimônio nacional, de acordo com a  legislação brasileira."},"correct_answer":"D","topic":"História","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"c508eb979c3c3db7e9e314ae96995d48488245b36899b9143b9dfe029737e6f6","dataset_version":"v2025-01-15","metadata":{"index":13,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A criação no Brasil do Serviço do Patrimônio Histórico Artístico Nacional (SPHAN), em 1937, foi orientada por ideias como as descritas no texto, que visavam","originalTitle":"Questão 13 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-014","year":2012,"area":"CH","text":"A soma do tempo gasto por todos os navios de carga na espera para atracar no porto de Santos é igual a 11 anos — isso, contando somente o intervalo de janeiro a outubro de 2011. O problema não foi registrado somente neste ano. Desde 2006 a perda de tempo supera uma década.\n\n**Folha de S. Paulo**, 25 dez. 2011 (adaptado).","alternatives":{"A":"Realocação das exportações para o modal aéreo em função da rapidez.","B":"Dispersão dos serviços financeiros em função da busca de novos pontos de importação.","C":"Redução da exportação de gêneros agrícolas em função da dificuldade para o escoamento.","D":"Priorização do comércio com países vizinhos em função da existência de fronteiras terrestres.","E":"Estagnação da indústria de alta tecnologia em função da concentração de investimentos na infraestrutura de circulação."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"cb729e6e56b546d3edd47c6c9cdbd426254eeaafc7ac145de9e75f8358b2e7af","dataset_version":"v2025-01-15","metadata":{"index":14,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A situação descrita gera consequências em cadeia, tanto para a produção quanto para o transporte. No que se refere à territorialização da produção no Brasil contemporâneo, uma dessas consequências é a","originalTitle":"Questão 14 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-015","year":2012,"area":"CH","text":"Diante dessas inconsistências e de outras que ainda preocupam a opinião pública, nós, jornalistas, estamos encaminhando este documento ao Sindicato dos Jornalistas Profissionais no Estado de São Paulo, para que o entregue à Justiça; e da Justiça esperamos a realização de novas diligências capazes de levar à completa elucidação desses fatos e de outros que porventura vierem a ser levantados.\n\nEm nome da verdade. In: O Estado de São Paulo, 3 fev. 1976. Apud. FILHO, I. A. Brasil, 500 anos em documentos. Rio de Janeiro: Mauad, 1999.","alternatives":{"A":"Certeza do cumprimento das leis.","B":"Superação do governo de exceção.","C":"Violência dos terroristas de esquerda.","D":"Punição dos torturadores da polícia.","E":"Expectativa da investigação dos culpados."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"2fe4937bddc42f04b7de6afacde67ada3aa2b420c521edbbd93a5e71f23e840f","dataset_version":"v2025-01-15","metadata":{"index":15,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A morte do jornalista Vladimir Herzog, ocorrida durante o regime militar, em 1975, levou a medidas como o abaixo-assinado feito por profissionais da imprensa de São Paulo. A análise dessa medida tomada indica a","originalTitle":"Questão 15 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-016","year":2012,"area":"CH","text":"![](https://enem.dev/2012/questions/16/1312e0b2-76e8-4010-9462-344fd7d1271e.jpg)\n\nDisponível em: www.metmuseum.org. Acesso em: 14 set. 2011. (Foto: Enem)","alternatives":{"A":"Cruzadismo – conquista da terra santa.","B":"Patriotismo – exaltação da cultura local.","C":"Helenismo – apropriação da estética grega.","D":"Imperialismo – selvageria dos povos dominados.","E":"Expansionismo – diversidade dos territórios conquistados."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/16/1312e0b2-76e8-4010-9462-344fd7d1271e.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/16/1312e0b2-76e8-4010-9462-344fd7d1271e.jpg"],"content_hash":"2338ecfba6a5de210720b2c2de28a7b6fb3af3c58716da87a917de5842747995","dataset_version":"v2025-01-15","metadata":{"index":16,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A figura apresentada é de um mosaico, produzido por volta do ano 300 d.C., encontrado na cidade de Lod, atual Estado de Israel. Nela, encontram-se elementos que representam uma característica política dos romanos no período, indicada em:","originalTitle":"Questão 16 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-017","year":2012,"area":"CH","text":"Após o retorno de uma viagem a Minas Gerais, onde Pedro I fora recebido com grande frieza, seus partidários prepararam uma série de manifestações a favor do imperador no Rio de Janeiro, armando fogueiras e luminárias na cidade. Contudo, na noite de 11 de março, tiveram início os conflitos que ficaram conhecidos como a Noite das Garrafadas, durante os quais os “brasileiros”apagavam as fogueiras “portuguesas” e atacavam as casas iluminadas, sendo respondidos com cacos de garrafas jogadas das janelas.\n\nVAINFAS, R. (Org.). Dicionário do Brasil Imperial. Rio de Janeiro: Objetiva, 2008 (adaptado).","alternatives":{"A":"Estímulos ao racismo.","B":"Apoio ao xenofobismo.","C":"Críticas ao federalismo.","D":"Repúdio ao republicanismo.","E":"Questionamentos ao autoritarismo."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"7f4dd9455f455687919aa99c97fcf72bd18d0be0005216db1c019d2c59ab31ea","dataset_version":"v2025-01-15","metadata":{"index":17,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Os anos finais do I Reinado (1822-1831) se caracterizaram pelo aumento da tensão política. Nesse sentido, a análise dos episódios descritos em Minas Gerais e no Rio de Janeiro revela","originalTitle":"Questão 17 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-018","year":2012,"area":"CH","text":"Portadora de memória, a paisagem ajuda a construir os sentimentos de pertencimento; ela cria uma atmosfera que convém aos momentos fortes da vida, às festas, às comemorações.\n\nCLAVAL, P. **Terra dos homens**: a geografia. São Paulo: Contexto, 2010 (adaptado).","alternatives":{"A":"Política de apropriação efetiva do espaço.","B":"Econômica de uso de recursos do espaço.","C":"Privada de limitação sobre a utilização do espaço.","D":"Natural de composição por elementos físicos do espaço.","E":"Simbólica de relação subjetiva do indivíduo com o espaço."},"correct_answer":"E","topic":"Geografia","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"ae8d473b08bb05f44fb476e5d7e0c90b0c35bea2f4eb0e3f29af88e0b3d137f2","dataset_version":"v2025-01-15","metadata":{"index":18,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No texto, é apresentada uma forma de integração da paisagem geográfica com a vida social. Nesse sentido, a paisagem, além de existir como forma concreta, apresenta uma dimensão","originalTitle":"Questão 18 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-019","year":2012,"area":"CH","text":"![](https://enem.dev/2012/questions/19/183e7c66-05d7-4a2a-b22b-1b27eb79153f.png)","alternatives":{"A":"Autonomia do produtor direto.","B":"Adoção da divisão sexual do trabalho.","C":"Exploração do trabalho repetitivo.","D":"Utilização de empregados qualificados.","E":"Incentivo à criatividade dos funcionários."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/19/183e7c66-05d7-4a2a-b22b-1b27eb79153f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/19/183e7c66-05d7-4a2a-b22b-1b27eb79153f.png"],"content_hash":"684afd9f52fa0ed60e4a31a4488d481331c4a845a464509f1e723f43bbd86bf6","dataset_version":"v2025-01-15","metadata":{"index":19,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Na imagem do início do século XX, identifica-se um modelo produtivo cuja forma de organização fabril baseava-se na","originalTitle":"Questão 19 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-020","year":2012,"area":"CH","text":"A singularidade da questão da terra na África Colonial é a expropriação por parte do colonizador e as desigualdades raciais no acesso à terra. Após a independência, as populações de colonos brancos tenderam a diminuir, apesar de a proporção de terra em posse da minoria branca não ter diminuído proporcionalmente.\n\nMOYO, S. A terra africana e as questões agrárias: o caso das lutas pela terra no Zimbábue. In: FERNANDES, B. M.; MARQUES, M. I. M.; SUZUKI, J. C. (Org.). **Geografia agrária:** teoria e poder. São Paulo: Expressão Popular, 2007.","alternatives":{"A":"Exploração do campesinato pela elite proprietária – Domínio das instituições fundiárias pelo poder público.","B":"Adoção de práticas discriminatórias de acesso à terra – Controle do uso especulativo da propriedade fundiária.","C":"Desorganização da economia rural de subsistência – Crescimento do consumo interno de alimentos pelas famílias camponesas.Desorganização da economia rural de subsistência – Crescimento do consumo interno de alimentos pelas famílias camponesas.","D":"Crescimento dos assentamentos rurais com mão de obra familiar – Avanço crescente das áreas rurais sobre as regiões urbanas.","E":"Concentração das áreas cultiváveis no setor agroexportador – Aumento da ocupação da população pobre em territórios agrícolas marginais."},"correct_answer":"E","topic":"Geografia","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"4af1dab99d3869f27d719f40f20960663e6d0693d6ce309732f755c49f544d7a","dataset_version":"v2025-01-15","metadata":{"index":20,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Com base no texto, uma característica socioespacial e um consequente desdobramento que marcou o processo de ocupação do espaço rural na África subsaariana foram:","originalTitle":"Questão 20 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-021","year":2012,"area":"CH","text":"**Texto I**\n\nA Europa entrou em estado de exceção, personificado por obscuras forças econômicas sem rosto ou localização física conhecida que não prestam contas a ninguém e se espalham pelo globo por meio de milhões de transações diárias no ciberespaço.\n\nROSSI, C. Nem fim do mundo nem mundo novo. **Folha de São Paulo**, 11 dez. 2011 (adaptado).\n\n**Texto II**\n\nEstamos imersos numa crise financeira como nunca tínhamos visto desde a Grande Depressão iniciada em 1929 nos Estados Unidos.\n\nEntrevista de George Soros. Disponível em: www.nybooks.com. Acesso em: 17 ago. 2011 (adaptado).","alternatives":{"A":"O crash da Bolsa em 1929 adveio do envolvimento dos EUA na I Guerra Mundial e a atual crise é o resultado dos gastos militares desse país nas guerras do Afeganistão e Iraque.","B":"A crise de 1929 ocorreu devido a um quadro de superprodução industrial nos EUA e a atual crise resultou da especulação financeira e da expansão desmedida do crédito bancário.","C":"A crise de 1929 foi o resultado da concorrência dos países europeus reconstruídos após a I Guerra e a atual crise se associa à emergência dos BRICS como novos concorrentes econômicos.","D":"O crash da Bolsa em 1929 resultou do excesso de proteções ao setor produtivo estadunidense e a atual crise tem origem na internacionalização das empresas e no avanço da política de livre mercado.","E":"A crise de 1929 decorreu da política intervencionista norte-americana sobre o sistema de comércio mundial e a atual crise resultou do excesso de regulação do governo desse país sobre o sistema monetário."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"109ba3eac3f45348202a08d8f4bbc5e2edadbdd8f7b6be88823c632b08197e1e","dataset_version":"v2025-01-15","metadata":{"index":21,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A comparação entre os significados da atual crise econômica e do crash de 1929 oculta a principal diferença entre essas duas crises, pois:","originalTitle":"Questão 21 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-022","year":2012,"area":"CH","text":"![](https://enem.dev/2012/questions/22/fb0f342c-e781-457a-a8c6-a920cc7c5bd9.jpg)\n\nFoto de Jovens em protesto contra a Guerra do Vietnã. Disponível em: http://goldenyears66to69.blogspot.com. Acesso em: 10 out. 2011.\n\nTexto do Cartaz: “Amor e não guerra”","alternatives":{"A":"À contestação da crise econômica europeia, que fora provocada pela manutenção das guerras coloniais.","B":"À organização partidária da juventude comunista, visando o estabelecimento da ditadura do proletariado.","C":"À unificação das noções de libertação social e libertação individual, fornecendo um significado político ao uso do corpo.","D":"À defesa do amor cristão e monogâmico, com fins à reprodução, que era tomado como solução para os conflitos sociais.","E":"Ao reconhecimento da cultura das gerações passadas, que conviveram com a emergência do rock e outras mudanças nos costumes."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/22/fb0f342c-e781-457a-a8c6-a920cc7c5bd9.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/22/fb0f342c-e781-457a-a8c6-a920cc7c5bd9.jpg"],"content_hash":"8aa235d0ec8f9ba198a82928a61bce8461172955f924dac3d5f884957b16c85c","dataset_version":"v2025-01-15","metadata":{"index":22,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Nos anos que se seguiram à Segunda Guerra, movimentos como o Maio de 1968 ou a campanha contra a Guerra do Vietnã culminaram no estabelecimento de diferentes formas de participação política. Seus slogans, tais como “Quando penso em revolução quero fazer amor”, se tornaram símbolos da agitação cultural nos anos 1960, cuja inovação relacionava-se","originalTitle":"Questão 22 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-023","year":2012,"area":"CH","text":"Nossa cultura lipofóbica muito contribui para a distorção da imagem corporal, gerando gordos que se veem magros e magros que se veem gordos, numa quase unanimidade de que todos se sentem ou se veem “distorcidos”. Engordamos quando somos gulosos. É pecado da gula que controla a relação do homem com a balança. Todo obeso declarou, um dia, guerra à balança. Para emagrecer é preciso fazer as pazes com a dita cuja, visando adequar-se às necessidades para as quais ela aponta.\n\n_FREIRE, D. S. Obesidade não pode ser pré-requisito. Disponível em: http//gnt.globo.com. Acesso em: 3 abr. 2012 (adaptado)._","alternatives":{"A":"A ampliação dos tratamentos médicos alternativos, reduzindo os gastos com remédios.","B":"A democratização do padrão de beleza, tornando-o acessível pelo esforço individual.","C":"O controle do consumo, impulsionando uma crise econômica na indústria de alimentos.","D":"A culpabilização individual, associando obesidade à fraqueza de caráter.","E":"O aumento da longevidade, resultando no crescimento populacional."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"a3b866296b453727d3b1f646ff85234846007dee06374833200dd34bd6c123b7","dataset_version":"v2025-01-15","metadata":{"index":23,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O texto apresenta um discurso de disciplinarização dos corpos, que tem como consequência","originalTitle":"Questão 23 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-024","year":2012,"area":"CH","text":"![](https://enem.dev/2012/questions/24/85a5a375-1b0d-4724-a54f-70e4ab4fbba8.jpg)","alternatives":{"A":"Menor proporção de fecundidade na área urbana.","B":"Menor proporção de homens na área rural.","C":"Aumento da proporção de fecundidade na área rural.","D":"Queda da longevidade na área rural.","E":"Queda do número de idosos na área urbana."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/24/85a5a375-1b0d-4724-a54f-70e4ab4fbba8.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/24/85a5a375-1b0d-4724-a54f-70e4ab4fbba8.jpg"],"content_hash":"de2a7d83c6704defc9e0ec8f24d2872be24950873ca34c180800ac04efb7c7f4","dataset_version":"v2025-01-15","metadata":{"index":24,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A interpretação e a correlação das figuras sobre a dinâmica demográfica brasileira demonstram um(a)","originalTitle":"Questão 24 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-025","year":2012,"area":"CH","text":"Para Platão, o que havia de verdadeiro em Parmênides era que o objeto de conhecimento é um objeto de razão e não de sensação, e era preciso estabelecer uma relação entre objeto racional e objeto sensível ou material que privilegiasse o primeiro em detrimento do segundo. Lenta, mas irresistivelmente, a Doutrina das Ideias formava-se em sua mente.\n\n_ZINGANO, M. Platão e Aristóteles: o fascínio da filosofia. São Paulo: Odysseus, 2012 (adaptado)._","alternatives":{"A":"Estabelecendo um abismo intransponível entre as duas.","B":"Privilegiando os sentidos e subordinando o conhecimento a eles.","C":"Atendo-se à posição de Parmênides de que razão e sensação são inseparáveis.","D":"Afirmando que a razão é capaz de gerar conhecimento, mas a sensação não.","E":"Rejeitando a posição de Parmênides de que a sensação é superior à razão."},"correct_answer":"D","topic":"Filosofia","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"af488bc5de142fb8c061261b3a717106dbc44330b0502b7b9b7433bd1c2da327","dataset_version":"v2025-01-15","metadata":{"index":25,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O texto faz referência à relação entre razão e sensação, um aspecto essencial da Doutrina das Ideias de Platão (427 a.C.-346 a.C.). De acordo com o texto, como Platão se situa diante dessa relação?","originalTitle":"Questão 25 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-026","year":2012,"area":"CH","text":"A maior parte dos veículos de transporte atualmente é movida por motores a combustão que utilizam derivados de petróleo. Por causa disso, esse setor é o maior consumidor de petróleo do mundo, com altas taxas de crescimento ao longo do tempo. Enquanto outros setores têm obtido bons resultados na redução do consumo, os transportes tendem a concentrar ainda mais o uso de derivados do óleo.\n\nMURTA, A. **Energia**: o vício da civilização. Rio de Janeiro: Garamond, 2011 (adaptado).","alternatives":{"A":"Aumento da poluição sonora – construção de barreiras acústicas.","B":"Incidência da chuva ácida – estatização da indústria automobilística.","C":"Derretimento das calotas polares – incentivo aos transportes de massa.","D":"Propagação de doenças respiratórias – distribuição de medicamentos gratuitos.","E":"Elevação das temperaturas médias – criminalização da emissão de gás carbônico."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"cc4b9499148ea76e63c8d8db125e71e6f1c409584a848a3b8e696e28c1a7bb8f","dataset_version":"v2025-01-15","metadata":{"index":26,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Um impacto ambiental da tecnologia mais empregada pelo setor de transportes e uma medida para promover a redução do seu uso, estão indicados, respectivamente, em:","originalTitle":"Questão 26 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-027","year":2012,"area":"CH","text":"As mulheres quebradeiras de coco-babaçu dos Estados do Maranhão, Piauí, Pará e Tocantins, na sua grande maioria, vivem numa situação de exclusão e subalternidade. O termo quebradeira de coco assume o caráter de identidade coletiva na medida em que as mulheres que sobrevivem dessa atividade e reconhecem sua posição e condição desvalorizada pela lógica da dominação, se organizam em movimentos de resistência e de luta pela conquista da terra, pela libertação dos babaçuais, pela autonomia do processo produtivo. Passam a atribuir significados ao seu trabalho e as suas experiências, tendo como principal referência sua condição preexistente de acesso e uso dos recursos naturais.\n\nROCHA, M. R. T. A luta das mulheres quebradeiras de coco-babaçu, pela libertação do coco preso e pela posse da terra. In: **Anais do VII Congresso Latino-Americano de Sociologia Rural**, Quito, 2006 (adaptado).","alternatives":{"A":"Constante violência nos babaçuais na confluência de terras maranhenses, piauienses, paraenses e tocantinenses, região com elevado índice de homicídios.","B":"Falta de identidade coletiva das trabalhadoras, migrantes das cidades e com pouco vínculo histórico com as áreas rurais do interior do Tocantins, Pará, Maranhão e Piauí.","C":"Escassez de água nas regiões de veredas, ambientes naturais dos babaçus, causada pela construção de açudes particulares, impedindo o amplo acesso público aos recursos hídricos.","D":"Progressiva devastação das matas dos cocais, em função do avanço da sojicultura nos chapadões do Meio-Norte brasileiro.","E":"Dificuldade imposta pelos fazendeiros e posseiros no acesso aos babaçuais localizados no interior de suas propriedades."},"correct_answer":"E","topic":"Sociologia","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"c5903df86b13e9467b6453d38324c0281c4eb034fd60f4bd117f62e19e6381fc","dataset_version":"v2025-01-15","metadata":{"index":27,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A organização do movimento das quebradeiras de coco de babaçu é resultante da","originalTitle":"Questão 27 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-028","year":2012,"area":"CH","text":"Anaxímenes de Mileto disse que o ar é o elemento originário de tudo o que existe, existiu e existirá, e que outras coisas provêm de sua descendência. Quando o ar se dilata, transforma-se em fogo, ao passo que os ventos são ar condensado. As nuvens formam-se a partir do ar por feltragem e, ainda mais condensadas, transformam-se em água. A água, quando mais condensada, transforma-se em terra, e quando condensada ao máximo possível, transformase em pedras.\n\n_BURNET, J. A aurora da filosofia grega. Rio de Janeiro: PUC-Rio, 2006 (adaptado)._\n\nTEXTO II\n\nBasílio Magno, filósofo medieval, escreveu: “Deus, como criador de todas as coisas, está no princípio do mundo e dos tempos. Quão parcas de conteúdo se nos apresentam, em face desta concepção, as especulações contraditórias dos filósofos, para os quais o mundo se origina, ou de algum dos quatro elementos, como ensinam os Jônios, ou dos átomos, como julga Demócrito. Na verdade, dão a impressão de quererem ancorar o mundo numa teia de aranha.”\n\n_GILSON, E.; BOEHNER, P. História da Filosofia Cristã. São Paulo: Vozes, 1991 (adaptado)._","alternatives":{"A":"Eram baseadas nas ciências da natureza.","B":"Refutavam as teorias de filósofos da religião.","C":"Tinham origem nos mitos das civilizações antigas.","D":"Postulavam um princípio originário para o mundo.","E":"Defendiam que Deus é o princípio de todas as coisas."},"correct_answer":"D","topic":"História","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"0fe55a2d676e6483e2c779e290a791e14da20de34fbc3a7173fcd07f176b0c88","dataset_version":"v2025-01-15","metadata":{"index":28,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Filósofos dos diversos tempos históricos desenvolveram teses para explicar a origem do universo, a partir de uma explicação racional. As teses de Anaxímenes, filósofo grego antigo, e de Basílio, filósofo medieval, têm em comum na sua fundamentação teorias que","originalTitle":"Questão 28 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-029","year":2012,"area":"CH","text":"De repente, sente-se uma vibração que aumenta rapidamente; lustres balançam, objetos se movem sozinhos e somos invadidos pela estranha sensação de medo do imprevisto. Segundos parecem horas, poucos minutos são uma eternidade. Estamos sentindo os efeitos de um terremoto, um tipo de abalo sísmico.\n\nASSAD, L. Os (não tão) imperceptíveis movimentos da Terra. **ComCiência: Revista Eletrônica de Jornalismo Científico**, n. 117, abr. 2010. Disponível em: http://comciencia.br. Acesso em: 2 mar. 2012.","alternatives":{"A":"Alívio da tensão geológica.","B":"Desgaste da erosão superficial.","C":"Atuação do intemperismo químico.","D":"Formação de aquíferos profundos.","E":"Acúmulo de depósitos sedimentares."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"b005d69bcd381123d950f1dc32c10af71766af60310997af406b91df00529ab7","dataset_version":"v2025-01-15","metadata":{"index":29,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O fenômeno físico descrito no texto afeta intensamente as populações que ocupam espaços próximos às áreas de","originalTitle":"Questão 29 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-030","year":2012,"area":"CH","text":"Experimentei algumas vezes que os sentidos eram enganosos, e é de prudência nunca se fiar inteiramente em quem já nos enganou uma vez.\n\n_DESCARTES, R. Meditações Metafísicas. São Paulo: Abril Cultural, 1979._\n\nTEXTO II\n\nSempre que alimentarmos alguma suspeita de que uma ideia esteja sendo empregada sem nenhum significado, precisaremos apenas indagar: de que impressão deriva esta suposta ideia? E se for impossível atribuir-lhe qualquer impressão sensorial, isso servirá para confirmar nossa suspeita.\n\n_HUME, D. Uma investigação sobre o entendimento. São Paulo: Unesp, 2004 (adaptado)._","alternatives":{"A":"Defendem os sentidos como critério originário para considerar um conhecimento legítimo.","B":"Entendem que é desnecessário suspeitar do significado de uma ideia na reflexão filosófica e crítica.","C":"São legítimos representantes do criticismo quanto à gênese do conhecimento.","D":"Concordam que conhecimento humano é impossível em relação às ideias e aos sentidos.","E":"Atribuem diferentes lugares ao papel dos sentidos no processo de obtenção do conhecimento."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"b7266456cb6ffe3fa1a444419747ec61eb871e45291bce610d84dbf5b50cdaf3","dataset_version":"v2025-01-15","metadata":{"index":30,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Nos textos, ambos os autores se posicionam sobre a natureza do conhecimento humano. A comparação dos excertos permite assumir que Descartes e Hume","originalTitle":"Questão 30 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-031","year":2012,"area":"CH","text":"Não ignoro a opinião antiga e muito difundida de que o que acontece no mundo é decidido por Deus e pelo acaso. Essa opinião é muito aceita em nossos dias, devido às grandes transformações ocorridas, e que ocorrem diariamente, as quais escapam à conjectura humana. Não obstante, para não ignorar inteiramente o nosso livre-arbítrio, creio que se pode aceitar que a sorte decida metade dos nossos atos, mas \\[o livre-arbítrio\\] nos permite o controle sobre a outra metade.\n\n_MAQUIAVEL, N. O Príncipe. Brasília: EdUnB, 1979 (adaptado)._","alternatives":{"A":"Valorizar a interferência divina nos acontecimentos definidores do seu tempo.","B":"Rejeitar a intervenção do acaso nos processos políticos.","C":"Afirmar a confiança na razão autônoma como fundamento da ação humana.","D":"Romper com a tradição que valorizava o passado como fonte de aprendizagem.","E":"Redefinir a ação política com base na unidade entre fé e razão."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"6ebe8eab81889a5f646d64c2e04ca1b9fd78e943100a6fc0b09b947e01922ef5","dataset_version":"v2025-01-15","metadata":{"index":31,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Em O Príncipe, Maquiavel refletiu sobre o exercício do poder em seu tempo. No trecho citado, o autor demonstra o vínculo entre o seu pensamento político e o humanismo renascentista ao","originalTitle":"Questão 31 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-032","year":2012,"area":"CH","text":"A interface clima/sociedade pode ser considerada em termos de ajustamento à extensão e aos modos como as sociedades funcionam em uma relação harmônica com seu clima. O homem e suas sociedades são vulneráveis às variações climáticas. A vulnerabilidade é a medida pela qual uma sociedade é suscetível de sofrer por causas climáticas.\n\nAYOADE, J. O. I**ntrodução a climatologia para os trópicos**. Rio de Janeiro: Bertrand Brasil, 2010 (adaptado).","alternatives":{"A":"Concentra suas atividades no setor primário.","B":"Apresenta estoques elevados de alimentos.","C":"Possui um sistema de transportes articulado.","D":"Diversifica a matriz de geração de energia.","E":"Introduz tecnologias à produção agrícola."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"12f6c5e6e7579b4872c1fdaf9060405919cd25d5c2f5d2f1bdd525b061617620","dataset_version":"v2025-01-15","metadata":{"index":32,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Considerando o tipo de relação entre ser humano e condição climática apresentado no texto, uma sociedade torna-se mais vulnerável quando","originalTitle":"Questão 32 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-033","year":2012,"area":"CH","text":"Uma mesma empresa pode ter sua sede administrativa onde os impostos são menores, as unidades de produção onde os salários são os mais baixos, os capitais onde os juros são os mais altos e seus executivos vivendo onde a qualidade de vida é mais elevada.\n\nSEVCENKO, N. **A corrida para o século XXI**: no loop da montanha russa. São Paulo: Companhia das Letras, 2001 (adaptado).","alternatives":{"A":"O crescimento da carga tributária.","B":"O aumento da mobilidade ocupacional.","C":"A redução da competitividade entre as empresas.","D":"O direcionamento das vendas para os mercados regionais.","E":"A ampliação do poder de planejamento dos Estados nacionais."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"e51e866aba3ff391f469a7b84c2ba1d33a327f77a58e07e774be3902947b3e90","dataset_version":"v2025-01-15","metadata":{"index":33,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No texto estão apresentadas estratégias empresariais no contexto da globalização. Uma consequência social derivada dessas estratégias tem sido","originalTitle":"Questão 33 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-034","year":2012,"area":"CH","text":"A moderna “conquista da Amazônia” inverteu o eixo geográfico da colonização da região. Desde a época colonial até meados do século XIX, as correntes principais e população movimentaram-se no sentido Leste-Oeste, estabelecendo uma ocupação linear articulada. Nas últimas décadas, os fluxos migratórios passaram a se verificar no sentido Sul-Norte, conectando o Centro-Sul à Amazônia.\n\nOLIC, N. B. Ocupação da Amazônia, uma epopeia inacabada. **Jornal Mundo**, ano 16, n. 4, ago. 2008 (adaptado).","alternatives":{"A":"Núcleos urbanos em áreas litorâneas.","B":"Centros agrícolas modernos no interior.","C":"Vias férreas entre espaços de mineração.","D":"Faixas de povoamento ao longo das estradas.","E":"Povoados interligados próximos a grandes rios."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"d77d7754cf523f54d887900f51fa292b84b43a48dfacd1d0d0d39a36097506b5","dataset_version":"v2025-01-15","metadata":{"index":34,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O primeiro eixo geográfico de ocupação das terras amazônicas demonstra um padrão relacionado à criação de:","originalTitle":"Questão 34 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-035","year":2012,"area":"CH","text":"A experiência que tenho de lidar com aldeias de diversas nações me tem feito ver, que nunca índio fez grande confiança de branco e, se isto sucede com os que estão já civilizados, como não sucederá o mesmo com esses que estão ainda brutos.\n\nNORONHA, M. Carta a J. Caldeira Brant. 2 jan.1751. Apud CHAIM, M. M. Aldeamentos indígenas (Goiás: 1749-1811). São Paulo: Nobel, Brasília: INL, 1983 (adaptado).","alternatives":{"A":"Das constantes rebeliões indígenas contra os brancos colonizadores, que ameaçavam a produção de ouro nas regiões mineradoras.","B":"Da propagação de doenças originadas do contato com os colonizadores, que dizimaram boa parte da população indígena.","C":"Do empenho das ordens religiosas em proteger o indígena da exploração, o que garantiu a sua supremacia na administração colonial.","D":"Da política racista da Coroa Portuguesa, contrária à miscigenação, que organizava a sociedade em uma hierarquia dominada pelos brancos.","E":"Da necessidade de controle dos brancos sobre a população indígena, objetivando sua adaptação às exigências do trabalho regular."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"0afe3fdfc0dcff2ff298fe96eac89b12358f89cd59768eeb8dcc3ce93b798ede","dataset_version":"v2025-01-15","metadata":{"index":35,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Em 1749, ao separar-se de São Paulo, a capitania de Goiás foi governada por D. Marcos de Noronha, que atendeu às diretrizes da política indigenista pombalina que incentivava a criação de aldeamentos em função","originalTitle":"Questão 35 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-036","year":2012,"area":"CH","text":"A partir dos anos 70, impõe-se um movimento de desconcentração da produção industrial, uma das manifestações do desdobramento da divisão territorial do trabalho no Brasil. A produção industrial torna-se mais complexa, estendendo-se, sobretudo, para novas áreas do Sul e para alguns pontos do Centro-Oeste, do Nordeste e do Norte.\n\nSANTOS, M.; SILVEIRA, M. L. **O Brasil**: território e sociedade no início do século XXI. Rio de Janeiro: Record, 2002 (fragmento).","alternatives":{"A":"Obsolescência dos portos.","B":"Estatização de empresas.","C":"Eliminação de incentivos fiscais.","D":"Ampliação de políticas protecionistas.","E":"Desenvolvimento dos meios de comunicação."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"24dacaf65c11af4addf9a90994f89905e07c0193f63d68e3ab6f1ae3de4fd9b7","dataset_version":"v2025-01-15","metadata":{"index":36,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Um fator geográfico que contribui para o tipo de alteração da configuração territorial descrito no texto é:","originalTitle":"Questão 36 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-037","year":2012,"area":"CH","text":"As plataformas ou crátons correspondem aos terrenos mais antigos e arrasados por muitas fases de erosão. Apresentam uma grande complexidade litológica, prevalecendo as rochas metamórficas muito antigas (Pré-Cambriano Médio e Inferior). Também ocorrem rochas intrusivas antigas e resíduos de rochas sedimentares. São três as áreas de plataforma de crátons no Brasil: a das Guianas, a Sul-Amazônica e a do São Francisco.\n\nROSS, J. L. S. **Geografia do Brasil**. São Paulo: Edusp, 1998.","alternatives":{"A":"Apresentarem áreas de intrusões graníticas, ricas em jazidas minerais (ferro, manganês).","B":"Corresponderem ao principal evento geológico do Cenozoico no território brasileiro.","C":"Apresentarem áreas arrasadas pela erosão, que originaram a maior planície do país.","D":"Possuírem em sua extensão terrenos cristalinos ricos em reservas de petróleo e gás natural.","E":"Serem esculpidas pela ação do intemperismo físico, decorrente da variação de temperatura."},"correct_answer":"A","topic":"Geografia","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"1507101936ae94898b3c249958b369466cfee1818ffa09419dc59842c070e22b","dataset_version":"v2025-01-15","metadata":{"index":37,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"As regiões cratônicas das Guianas e a Sul-Amazônica têm como arcabouço geológico vastas extensões de escudos cristalinos, ricos em minérios, que atraíram a ação de empresas nacionais e estrangeiras do setor de mineração e destacam-se pela sua história geológica por","originalTitle":"Questão 37 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-038","year":2012,"area":"CH","text":"A irrigação da agricultura é responsável pelo consumo de mais de 2/3 de toda a água retirada dos rios, lagos e lençóis freáticos do mundo. Mesmo no Brasil, onde achamos que temos muita água, os agricultores que tentam produzir alimentos também enfrentam secas periódicas e uma competição crescente por água.\n\nMARAFON, G. J. et al. **O desencanto da terra**: produção de alimentos, ambiente e sociedade. Rio de Janeiro: Garamond, 2011.","alternatives":{"A":"Redução do custo de produção.","B":"Agravamento da poluição hídrica.","C":"Compactação do material do solo.","D":"Aceleração da fertilização natural.","E":"Redirecionamento dos cursos fluviais."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"e0881adfc4f61fc2eba9eaeb83b66ea37d1a4291b8b365608cc8f3b8e1d77a3d","dataset_version":"v2025-01-15","metadata":{"index":38,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No Brasil, as técnicas de irrigação utilizadas na agricultura produziram impactos socioambientais como","originalTitle":"Questão 38 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-039","year":2012,"area":"CH","text":"**Texto I**\n\nAo se emanciparem da tutela senhorial, muitos camponeses foram desligados legalmente da antiga terra. Deveriam pagar, para adquirir propriedade ou arrendamento. Por não possuírem recursos, engrossaram a camada cada vez maior de jornaleiros e trabalhadores volantes, outros, mesmo tendo propriedade sobre um pequeno lote, suplementavam sua existência com o assalariamento esporádico.\n\nMACHADO, P. P. **Política e colonização no Império**. Porto Alegre: EdUFRGS, 1999 (adaptado).\n\n**Texto II**\n\nCom a globalização da economia ampliou-se a hegemonia do modelo de desenvolvimento agropecuário, com seus padrões tecnológicos, caracterizando o agronegócio. Essa nova face da agricultura capitalista também mudou a forma de controle e exploração da terra. Ampliou-se, assim, a ocupação de áreas agricultáveis e as fronteiras agrícolas se estenderam.\n\nSADER, E.; JINKINGS, I. **Enciclopédia Contemporânea da América Latina e do Caribe**. São Paulo: Boitempo, 2006 (adaptado).","alternatives":{"A":"Induzem os jovens ao estudo nas grandes cidades, causando o êxodo rural, uma vez que formados, não retornam à sua região de origem.","B":"Impulsionam as populações locais a buscar linhas de financiamento estatal com o objetivo de ampliar a agricultura familiar, garantindo sua fixação no campo.","C":"Ampliam o protagonismo do Estado, possibilitando a grupos econômicos ruralistas produzir e impor políticas agrícolas, ampliando o controle que tinham dos mercados.","D":"Aumentam a produção e a produtividade de determinadas culturas em função da intensificação da mecanização, do uso de agrotóxicos e cultivo de plantas transgênicas.","E":"Desorganizam o modo tradicional de vida impelindo-as à busca por melhores condições no espaço urbano ou em outros países em situações muitas vezes precárias."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"b4357fb9871ef0673193223a0539f149d279c13f53f79baf559c366361dec0a3","dataset_version":"v2025-01-15","metadata":{"index":39,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Os textos demonstram que, tanto na Europa do século XIX quanto no contexto latino-americano do século XXI, as alterações tecnológicas vivenciadas no campo interferem na vida das populações locais, pois","originalTitle":"Questão 39 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-040","year":2012,"area":"CH","text":"Em um engenho sois imitadores de Cristo crucificado porque padeceis em um modo muito semelhante o que o mesmo Senhor padeceu na sua cruz e em toda a sua paixão. A sua cruz foi composta de dois madeiros, e a vossa em um engenho é de três. Também ali não faltaram as canas, porque duas vezes entraram na Paixão: uma vez servindo para o cetro de escárnio, e outra vez para a esponja em que lhe deram o fel. A Paixão de Cristo parte foi de noite sem dormir, parte foi de dia sem descansar, e tais são as vossas noites e os vossos dias. Cristo despido, e vós despidos; Cristo sem comer, e vós famintos; Cristo em tudo maltratado, e vós maltratados em tudo. Os ferros, as prisões, os açoites, as chagas, os nomes afrontosos, de tudo isto se compõe a vossa imitação, que, se for acompanhada de paciência, também terá merecimento de martírio.\n\nVIEIRA, A. Sermões. Tomo XI. Porto: Lello & Irmão, 1951 (adaptado).","alternatives":{"A":"A atividade dos comerciantes de açúcar nos portos brasileiros.","B":"A função dos mestres de açúcar durante a safra de cana.","C":"O sofrimento dos jesuítas na conversão dos ameríndios.","D":"O papel dos senhores na administração dos engenhos.","E":"O trabalho dos escravos na produção de açúcar."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"77b5defdaca524a372a37c72713e2b960531da98dd84b0c43974bcc56fc3b91a","dataset_version":"v2025-01-15","metadata":{"index":40,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O trecho do sermão do Padre Antônio Vieira estabelece uma relação entre a Paixão de Cristo e","originalTitle":"Questão 40 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-041","year":2012,"area":"CH","text":"Fugindo à luta de classes, a nossa organização sindical tem sido um instrumento de harmonia e de cooperação entre o capital e o trabalho. Não se limitou a um sindicalismo puramente “operário”, que conduziria certamente a luta contra o “patrão”, como aconteceu com outros povos.\n\nFALCÃO, W. Cartas sindicais. In: Boletim do Ministério do Trabalho, Indústria e Comércio. Rio de Janeiro, 10 (85), set. 1941 (adaptado).","alternatives":{"A":"Elimina os conflitos no ambiente das fábricas.","B":"Limita os direitos associativos do segmento patronal.","C":"Orienta a busca do consenso entre trabalhadores e patrões.","D":"Proíbe o registro de estrangeiros nas entidades profissionais do país.","E":"Desobriga o Estado quanto aos direitos e deveres da classe trabalhadora."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"5957cb8f2cdf78e80d535bd534426dea3db1afc3640ebf48c79ac70b0b116c86","dataset_version":"v2025-01-15","metadata":{"index":41,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Nesse documento oficial, à época do Estado Novo (1937-1945), é apresentada uma concepção de organização sindical que","originalTitle":"Questão 41 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-042","year":2012,"area":"CH","text":"O uso da água aumenta de acordo com as necessidades da população no mundo. Porém, diferentemente do que se possa imaginar, o aumento do consumo de água superou em duas vezes o crescimento populacional durante o século XX.\n\nTEIXEIRA, W. et al. **Decifrando a Terra**. São Paulo: Cia. Editora Nacional, 2009.","alternatives":{"A":"Ampliação de sistemas de reutilização hídrica.","B":"Expansão da irrigação por aspersão das lavouras.","C":"Intensificação do controle do desmatamento de florestas.","D":"Adoção de técnicas tradicionais de produção.","E":"Criação de incentivos fiscais para o cultivo de produtos orgânicos."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"b7abed443d2e6432a87fe99db5faee270638bbca2644430a9617115b5e923e9c","dataset_version":"v2025-01-15","metadata":{"index":42,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Uma estratégia socioespacial que pode contribuir para alterar a lógica de uso da água apresentada no texto é a","originalTitle":"Questão 42 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-043","year":2012,"area":"CH","text":"Minha vida é andar\n\nPor esse país\n\nPra ver se um dia\n\nDescanso feliz\n\nGuardando as recordações\n\nDas terras onde passei\n\nAndando pelos sertões\n\nE dos amigos que lá deixei\n\nGONZAGA, L.; CORDOVIL. H. **A vida de viajante**, 1953. Disponível em: www.recife.pe.gov.br. Acesso em: 20 fev. 2012 (fragmento).","alternatives":{"A":"Valorização das características naturais do Sertão nordestino.","B":"Denúncia da precariedade social provocada pela seca.","C":"Experiência de deslocamento vivenciada pelo migrante.","D":"Profunda desigualdade social entre as regiões brasileiras.","E":"Discriminação dos nordestinos nos grandes centros urbanos."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"daadf45c55bf58ae11ab6f51d2cd8219323d762a80edacc80ddb9798dfeafa24","dataset_version":"v2025-01-15","metadata":{"index":43,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A letra dessa canção reflete elementos identitários que representam a","originalTitle":"Questão 43 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-044","year":2012,"area":"CH","text":"Próximo da Igreja dedicada a São Gonçalo nos deparamos com uma impressionante multidão que dançava ao som de suas violas. Tão logo viram o Vice-Rei, cercaram-no e o obrigaram a dançar e pular, exercício violento e pouco apropriado tanto para sua idade quanto posição. Tivemos nós mesmos que entrar na dança, por bem ou por mal, e não deixou de ser interessante ver numa igreja padres, mulheres, frades, cavalheiros e escravos a dançar e pular misturados, e a gritar a plenos pulmões “Viva São Gonçalo do Amarante”.\n\nBarbinais, Le Gentil. Noveau Voyage autour du monde. Apud: TINHORÃO, J. R. **As festas no Brasil Colonial**. São Paulo: Ed. 34, 2000 (adaptado).","alternatives":{"A":"Seguia os preceitos advindos da hierarquia católica romana.","B":"Demarcava a submissão do povo à autoridade constituída.","C":"Definia o pertencimento dos padres às camadas populares.","D":"Afirmava um sentido comunitário de partilha da devoção.","E":"Harmonizava as relações sociais entre escravos e senhores."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"d787e131b1b44514138d5d1e852dbf8b4b3526fc9e70c850cc9b1f5f3225cd79","dataset_version":"v2025-01-15","metadata":{"index":44,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O viajante francês, ao descrever suas impressões sobre uma festa ocorrida em Salvador, em 1717, demonstra dificuldade em entendê-la, porque, como outras manifestações religiosas do período colonial, ela","originalTitle":"Questão 44 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AZUL-045","year":2012,"area":"CH","text":"![](https://enem.dev/2012/questions/45/c70c8427-1281-4084-9a35-b3a38df84640.jpg)","alternatives":{"A":"Expansão das terras agricultáveis, com manutenção de desigualdades sociais.","B":"Modernização técnica do território, com redução do nível de emprego formal.","C":"Valorização de atividades de subsistência, com redução da produtividade da terra.","D":"Desenvolvimento de núcleos policultores, com ampliação da concentração fundiária.","E":"Melhora da qualidade dos produtos, com retração na exportação de produtos primários."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/45/c70c8427-1281-4084-9a35-b3a38df84640.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/45/c70c8427-1281-4084-9a35-b3a38df84640.jpg"],"content_hash":"b79f3b590697089d617bc63506f4e7f49a5cb254aac3efe8a4aee60729fe0c43","dataset_version":"v2025-01-15","metadata":{"index":45,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Na charge faz-se referência a uma modificação produtiva ocorrida na agricultura. Uma contradição presente no espaço rural brasileiro derivada dessa modificação produtiva está presente em:","originalTitle":"Questão 45 - ENEM 2012","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-068","year":2012,"area":"CH","text":"O menor tamanduá do mundo é solitário e tem hábitos noturnos, passa o dia repousando, geralmente em um emaranhado de cipós, com o corpo curvado de tal maneira que forma uma bola. Quando em atividade, se locomove vagarosamente e emite som semelhante a um assobio. A cada gestação, gera um único filhote. A cria é deixada em uma árvore à noite e é amamentada pela mãe até que tenha idade para procurar alimento. As fêmeas adultas têm territórios grandes e o território de um macho inclui o de várias fêmeas, o que significa que ele tem sempre diversas pretendentes à disposição para namorar!\n\nCiência Hoje das Crianças, ano 19, n. 174, nov. 2006 (adaptado).","alternatives":{"A":"Hábitat.","B":"Biótopo.","C":"Nível trófico.","D":"Nicho ecológico.","E":"Potencial biótico."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"b2cfebcf478f6939d52f6b1e10b877254b9f08760f75966602b5b5bf2ecb9f65","dataset_version":"v2025-01-15","metadata":{"index":68,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Essa descrição sobre o tamanduá diz respeito ao seu","originalTitle":"Questão 68 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-140","year":2012,"area":"CH","text":"Arthur deseja comprar um terreno de Cléber, que lhe oferece as seguintes possibilidades de pagamento:\n\n• Opção 1: Pagar à vista, por R$ 55 000,00;\n\n• Opção 2: Pagar a prazo, dando uma entrada de R$ 30 000,00, e mais uma prestação de R$ 26 000,00 para dali a 6 meses.\n\n• Opção 3: Pagar a prazo, dando uma entrada de R$ 20 000,00, mais uma prestação de R$ 20 000,00, para dali a 6 meses e outra de R$ 18 000,00 para dali a 12 meses da data da compra.\n\n• Opção 4: Pagar a prazo dando uma entrada de R$ 15 000,00 e o restante em 1 ano da data da compra, pagando R$ 39 000,00.\n\n• Opção 5: pagar a prazo, dali a um ano, o valor de R$ 60 000,00.\n\nArthur tem o dinheiro para pagar à vista, mas avalia se não seria melhor aplicar o dinheiro do valor à vista (ou até um valor menor) em um investimento, com rentabilidade de 10% ao semestre, resgatando os valores à medida que as prestações da opção escolhida fossem vencendo.","alternatives":{"A":"1.","B":"2.","C":"3.","D":"4.","E":"5."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"441541590546f35267b733943653a45f3091ece00f045df28ff0ad593ae76223","dataset_version":"v2025-01-15","metadata":{"index":140,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Após avaliar a situação do ponto de vista financeiro e das condições apresentadas, Arthur concluiu que era mais vantajoso financeiramente escolher a opção:","originalTitle":"Questão 140 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-162","year":2012,"area":"CH","text":"![](https://enem.dev/2012/questions/162/bd217549-d00a-441a-8605-f2ae4d33bd87.png)\n\nNeste dia, cinco investidores compraram e venderam o mesmo volume de ações, porém em horários diferentes, de acordo com a seguinte tabela.\n\n![](https://enem.dev/2012/questions/162/669dd1ca-6db2-4e87-a39c-808c517fc32e.png)","alternatives":{"A":"1","B":"2","C":"3","D":"4","E":"5"},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/162/bd217549-d00a-441a-8605-f2ae4d33bd87.png","https://enem.dev/2012/questions/162/669dd1ca-6db2-4e87-a39c-808c517fc32e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/162/669dd1ca-6db2-4e87-a39c-808c517fc32e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/162/bd217549-d00a-441a-8605-f2ae4d33bd87.png"],"content_hash":"f527574992e00f8eeca5f724d7a366787c4fd59033a68d6240f30ff53fa4fb98","dataset_version":"v2025-01-15","metadata":{"index":162,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Com relação ao capital adquirido na compra e venda das ações, qual investidor fez o melhor negócio?","originalTitle":"Questão 162 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-164","year":2012,"area":"CH","text":"Uma mãe recorreu à bula para verificar a dosagem de um remédio que precisava dar a seu filho. Na bula, recomendava-se a seguinte dosagem: 5 gotas para cada 2 kg de massa corporal a cada 8 horas.","alternatives":{"A":"12 kg.","B":"16 kg.","C":"24 kg.","D":"36 kg.","E":"75 kg."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"ffbe018b5316ade92e91bb64f102f8fb7ac2f1d3c6621a02053f2375385ccb19","dataset_version":"v2025-01-15","metadata":{"index":164,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Se a mãe ministrou corretamente 30 gotas do remédio a seu filho a cada 8 horas, então a massa corporal dele é de","originalTitle":"Questão 164 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-046","year":2012,"area":"CN","text":"Para diminuir o acúmulo de lixo e o desperdício de materiais de valor econômico e, assim, reduzir a exploração de recursos naturais, adotou-se, em escala internacional, a política dos três erres: Redução, Reutilização e Reciclagem.","alternatives":{"A":"Garrafas de vidro retornáveis para cerveja ou refrigerante.","B":"Latas de alumínio como material para fabricação de lingotes.","C":"Sacos plásticos de supermercado como acondicionantes de lixo caseiro.","D":"Embalagens plásticas vazias e limpas para acondicionar outros alimentos.","E":"Garrafas PET recortadas em tiras para fabricação de cerdas de vassouras."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"ce1bfa4d514d4ba1d8b5cf27148ca647fe261be7f7025cab028600f983901c70","dataset_version":"v2025-01-15","metadata":{"index":46,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Um exemplo de reciclagem é a utilização de:","originalTitle":"Questão 46 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-047","year":2012,"area":"CN","text":"Um dos problemas ambientais vivenciados pela agricultura hoje em dia é a compactação do solo, devida ao intenso tráfego de máquinas cada vez mais pesadas, reduzindo a produtividade das culturas.","alternatives":{"A":"Largos, reduzindo a pressão sobre o solo.","B":"Estreitos, reduzindo a pressão sobre o solo.","C":"Largos, aumentando a pressão sobre o solo.","D":"Estreitos, aumentando a pressão sobre o solo.","E":"Altos, reduzindo a pressão sobre o solo."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"f13b5d166c4cfb1c58c47807fc408fe176aeed5d5a6c1d5032572eaef7471e37","dataset_version":"v2025-01-15","metadata":{"index":47,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Uma das formas de prevenir o problema de compactação do solo é substituir os pneus dos tratores por pneus mais","originalTitle":"Questão 47 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-048","year":2012,"area":"CN","text":"O milho transgênico é produzido a partir da manipulação do milho original, com a transferência, para este, de um gene de interesse retirado de outro organismo de espécie diferente.","alternatives":{"A":"Do incremento do DNA a partir da duplicação do gene transferido.","B":"Da transcrição do RNA transportador a partir do gene transferido.","C":"Da expressão de proteínas sintetizadas a partir do DNA não hibridizado.","D":"Da síntese de carboidratos a partir da ativação do DNA do milho original.","E":"Da tradução do RNA mensageiro sintetizado a partir do DNA recombinante."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"d17f4356fb177b688957630775f97b1193328a91e9812a55af7e0b1e239f8b22","dataset_version":"v2025-01-15","metadata":{"index":48,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A característica de interesse será manifestada em decorrência","originalTitle":"Questão 48 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-049","year":2012,"area":"CN","text":"A produção mundial de alimentos poderia se reduzir a 40% da atual sem a aplicação de controle sobre as pragas agrícolas. Por outro lado, o uso frequente dos agrotóxicos pode causar contaminação em solos, águas superficiais e subterrâneas, atmosfera e alimentos. Os biopesticidas, tais como a piretrina e  \na coronopilina, têm sido uma alternativa na diminuição dos prejuízos econômicos, sociais e ambientais gerados pelos agrotóxicos.\n\n![](https://enem.dev/2012/questions/49/ff6bdf63-619b-417f-8ea4-b8afa030964f.jpg)","alternatives":{"A":"Éter e éster.","B":"Cetona e éster.","C":"Álcool e cetona.","D":"Aldeído e cetona.","E":"Éter e ácido carboxílico."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2012/questions/49/ff6bdf63-619b-417f-8ea4-b8afa030964f.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/49/ff6bdf63-619b-417f-8ea4-b8afa030964f.jpg"],"content_hash":"b87c853d320e36c8c16250e7577de6cb4de037beeb1602051f9a1005c03145b0","dataset_version":"v2025-01-15","metadata":{"index":49,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Identifique as funções orgânicas presentes simultaneamente nas estruturas dos dois biopesticidas apresentados:","originalTitle":"Questão 49 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-050","year":2012,"area":"CN","text":"Os carrinhos de brinquedo podem ser de vários tipos. Dentre eles, há os movidos a corda, em que uma mola em seu interior é comprimida quando a criança puxa o carrinho para trás. Ao ser solto, o carrinho entra em movimento enquanto a mola volta à sua forma inicial.","alternatives":{"A":"Um dínamo.","B":"Um freio de automóvel.","C":"Um motor a combustão.","D":"Uma usina hidroelétrica.","E":"Uma atiradeira (estilingue)."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"7133e5f462ce95a0aed3bc95a1b30fab8ff6800d4e334c9abd40298ee0d2c73f","dataset_version":"v2025-01-15","metadata":{"index":50,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O processo de conversão de energia que ocorre no carrinho descrito também é verificado em","originalTitle":"Questão 50 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-051","year":2012,"area":"CN","text":"Pesticidas são contaminantes ambientais altamente tóxicos aos seres vivos e, geralmente, com grande persistência ambiental. A busca por novas formas de eliminação dos pesticidas tem aumentado nos últimos anos, uma vez que as técnicas atuais são economicamente dispendiosas e paliativas. A biorremediação de pesticidas utilizando microrganismos tem se mostrado uma técnica muito promissora para essa finalidade, por apresentar vantagens econômicas e ambientais.","alternatives":{"A":"Transferir o contaminante do solo para a água.","B":"Absorver o contaminante sem alterá-lo quimicamente.","C":"Apresentar alta taxa de mutação ao longo das gerações.","D":"Estimular o sistema imunológico do homem contra o contaminante.","E":"Metabolizar o contaminante, liberando subprodutos menos tóxicos ou atóxicos."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"f2ac9dfef1a34f79f29c28913372f632ad14a23efafb073cc3fd4ecaa549a840","dataset_version":"v2025-01-15","metadata":{"index":51,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Para ser utilizado nesta técnica promissora, um microrganismo deve ser capaz de","originalTitle":"Questão 51 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-052","year":2012,"area":"CN","text":"Medidas de saneamento básico são fundamentais no processo de promoção de saúde e qualidade de vida da população. Muitas vezes, a falta de saneamento está relacionada com o aparecimento de várias doenças. Nesse contexto, um paciente dá entrada em um pronto atendimento relatando que há 30 dias teve contato com águas de enchente. Ainda informa que nesta localidade não há rede de esgoto e drenagem de águas pluviais e que a coleta de lixo é inadequada. Ele apresenta os seguintes sintomas: febre, dor de cabeça e dores musculares.\n\nDisponível em: http://portal.saude.gov.br. Acesso em: 27 fev. 2012 (adaptado).","alternatives":{"A":"Difteria.","B":"Botulismo.","C":"Tuberculose.","D":"Leptospirose.","E":"Meningite meningocócica."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"5ff7d20b19ace3b9414e6f22c411cf287ac01ce6c429efe24844fc1cc9af2caf","dataset_version":"v2025-01-15","metadata":{"index":52,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Relacionando os sintomas apresentados com as condições sanitárias da localidade, há indicações de que o paciente apresenta um caso de","originalTitle":"Questão 52 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-053","year":2012,"area":"CN","text":"O rótulo de um desodorante aerossol informa ao consumidor que o produto possui em sua composição os gases isobutano, butano e propano, dentre outras  \nsubstâncias. Além dessa informação, o rótulo traz, ainda,a inscrição “Não contém CFC”. As reações a seguir, que ocorrem na estratosfera, justificam a não utilização de CFC (clorofluorcarbono ou Freon) nesse desodorante:\n\n![](https://enem.dev/2012/questions/53/4a839552-84aa-48ea-a374-1e2d8fd807cd.jpg)","alternatives":{"A":"Substituir o CFC, pois não reagem com o ozônio, servindo como gases propelentes em aerossóis.","B":"Servir como propelentes, pois, como são muito reativos, capturam o Freon existente livre na atmosfera, impedindo a destruição do ozônio.","C":"Reagir com o ar, pois se decompõem espontaneamente em dióxido de carbono (CO2 ) e água (H2O), que não atacam o ozônio.","D":"Impedir a destruição do ozônio pelo CFC, pois os hidrocarbonetos gasosos reagem com a radiação UV, liberando hidrogênio (H2 ), que reage com o oxigênio do ar (O2 ), formando água (H2O).","E":"Destruir o CFC, pois reagem com a radiação UV, liberando carbono (C), que reage com o oxigênio do ar (O2 ), formando dióxido de carbono (CO2 ), que é inofensivo para a camada de ozônio."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/53/4a839552-84aa-48ea-a374-1e2d8fd807cd.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/53/4a839552-84aa-48ea-a374-1e2d8fd807cd.jpg"],"content_hash":"281285bad4336d5b67103af424598f6a90b6dd97dba19ec90037862832305421","dataset_version":"v2025-01-15","metadata":{"index":53,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A preocupação com as possíveis ameaças à camada de ozônio (O3) baseia-se na sua principal função: proteger a matéria viva na Terra dos efeitos prejudiciais dos raios solares ultravioleta. A absorção da radiação ultravioleta pelo ozônio estratosférico é intensa o suficiente para eliminar boa parte da fração de ultravioleta que é prejudicial à vida. \nA finalidade da utilização dos gases isobutano, butano e propano neste aerossol é","originalTitle":"Questão 53 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-054","year":2012,"area":"CN","text":"Em um dia de chuva muito forte, constatou-se uma goteira sobre o centro de uma piscina coberta, formando um padrão de ondas circulares. Nessa situação, observou-se que caíam duas gotas a cada segundo. A distância entre duas cristas consecutivas era de 25 cm e cada uma delas se aproximava da borda da piscina com velocidade de 1,0 m/s. Após algum tempo a chuva diminuiu e a goteira passou a cair uma vez por segundo.","alternatives":{"A":"Maior que 25 cm e maior que 1,0 m/s.","B":"Maior que 25 cm e igual a 1,0 m/s.","C":"Menor que 25 cm e menor que 1,0 m/s.","D":"Menor que 25 cm e igual a 1,0 m/s.","E":"Igual a 25 cm e igual a 1,0 m/s."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"4baa0f524531e0f1a7146ef1879e25f9d7d013e36d9fbc8faac812b9ad29a8c9","dataset_version":"v2025-01-15","metadata":{"index":54,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Com a diminuição da chuva, a distância entre as cristas e a velocidade de propagação da onda se tornaram, respectivamemente,","originalTitle":"Questão 54 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-055","year":2012,"area":"CN","text":"O mecanismo que permite articular uma porta (de um móvel ou de acesso) é a dobradiça. Normalmente, são necessárias duas ou mais dobradiças para que a porta seja fixada no móvel ou no portal, permanecendo em equilíbrio e podendo ser articulada com facilidade.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/55/0c7efc5c-2689-4b0d-8e34-11cf1e5d61d4.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/55/1903d014-dd0c-4719-886b-3f72a192f660.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/55/383792c5-776f-4276-8b2a-03a6e0efb342.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/55/55f94d4e-af4e-4378-b63e-738fe244d8c6.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/55/f1199eea-114e-43c3-9b5e-ba88da456c68.png"],"content_hash":"1733c05af83aa4b29632fd81bbb0200bae331eb301a9a8dca7a431f31a56e6fe","dataset_version":"v2025-01-15","metadata":{"index":55,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"No plano, o diagrama vetorial das forças que as dobradiças exercem na porta está representado em","originalTitle":"Questão 55 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-056","year":2012,"area":"CN","text":"A figura representa um dos modelos de um sistema de interações entre seres vivos. Ela apresenta duas propriedades, P1 e P2, que interagem em I, para afetar uma terceira propriedade, P3, quando o sistema é alimentado por uma fonte de energia, E. Essa figura pode simular um sistema de campo em que P1 representa as plantas verdes; P2 um animal herbívoro e P3, um animal onívoro.\n\n![](https://enem.dev/2012/questions/56/82c93acd-892a-4110-8fdb-6dbd060df328.jpg)","alternatives":{"A":"Herbivoria entre P1 e P2.","B":"Polinização entre P1 e P2.","C":"P3 utilizada na alimentação de P1 e P2.","D":"P1 ou P2 utilizada na alimentação de P3.","E":"Energia de P1 e de P2 que saem do sistema."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/56/82c93acd-892a-4110-8fdb-6dbd060df328.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/56/82c93acd-892a-4110-8fdb-6dbd060df328.jpg"],"content_hash":"da139bbb1346bbc18e2e26457a97e5616854ba465ba64896dd8434ef12c810aa","dataset_version":"v2025-01-15","metadata":{"index":56,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A função interativa I representa a proporção de","originalTitle":"Questão 56 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-057","year":2012,"area":"CN","text":"Muitas espécies de plantas lenhosas são encontradas no cerrado brasileiro. Para a sobrevivência nas condições de longos períodos de seca e queimadas periódicas, próprias desse ecossistema, essas plantas desenvolveram estruturas muito peculiares.","alternatives":{"A":"Cascas finas e sem sulcos ou fendas.","B":"Caules estreitos e retilíneos.","C":"Folhas estreitas e membranosas.","D":"Gemas apicais com densa pilosidade.","E":"Raízes superficiais, em geral, aéreas."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"4fb44c1d3789620b71bff4f2295b3d2bc488f4dd2c54cdd2e64f0591fd296763","dataset_version":"v2025-01-15","metadata":{"index":57,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"As estruturas adaptativas mais apropriadas para a sobrevivência desse grupo de plantas nas condições ambientais do referido ecossistema são:","originalTitle":"Questão 57 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-058","year":2012,"area":"CN","text":"A própolis é um produto natural conhecido por suas propriedades anti-inflamatórias e cicatrizantes. Esse material contém mais de 200 compostos identificados até o momento. Dentre eles, alguns são de estrutura simples,  \ncomo é o caso do C6H5CO2CH2CH3, cuja estrutura está mostrada a seguir.\n\n![](https://enem.dev/2012/questions/58/2bf52513-1616-418a-ac16-9297567f554c.jpg)","alternatives":{"A":"Ácido benzoico e etanol.","B":"Ácido propanoico e hexanol.","C":"Ácido fenilacético e metanol.","D":"Ácido propiônico e cicloexanol.","E":"Ácido acético e álcool benzílico."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/58/2bf52513-1616-418a-ac16-9297567f554c.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/58/2bf52513-1616-418a-ac16-9297567f554c.jpg"],"content_hash":"ae9c029b4a40f413a5c4257cd1541e08e4fad35e225c5bfce578fe0ca993b159","dataset_version":"v2025-01-15","metadata":{"index":58,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O ácido carboxílico e o álcool capazes de produzir o éster em apreço por meio da reação de esterificação são,respectivamente,","originalTitle":"Questão 58 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-059","year":2012,"area":"CN","text":"No Japão, um movimento nacional para a promoção da luta contra o aquecimento global leva o slogan: **1 pessoa, 1 dia, 1 kg de CO<sub>2</sub> a menos!** A ideia é cada pessoa reduzir em 1 kg a quantidade de CO<sub>2</sub> emitida todo dia, por meio de pequenos gestos ecológicos, como diminuir a queima de gás de cozinha.\n\nUm hamburguer ecológico? É pra já! Disponível em: http://lqes.iqm.unicamp.br.  \nAcesso em: 24 fev. 2012 (adaptado).","alternatives":{"A":"0,25 kg.","B":"0,33 kg.","C":"1,0 kg.","D":"1,3 kg.","E":"3,0 kg."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"51ff808703cbb7f0cc9642bb888fa85c68b2ad8664381645fee32cee3c67a8b0","dataset_version":"v2025-01-15","metadata":{"index":59,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Considerando um processo de combustão completa de um gás de cozinha composto exclusivamente por butano\n(C4H10), a mínima quantidade desse gás que um japonês deve deixar de queimar para atender à meta diária,apenas com esse gesto, é de \nDados: CO2 (44 g/mol); C4H10 (58 g/mol)","originalTitle":"Questão 59 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-061","year":2012,"area":"CN","text":"A eficiência das lâmpadas pode ser comparada utilizando a razão, considerada linear, entre a quantidade de luz produzida e o consumo. A quantidade de luz é medida pelo fluxo luminoso, cuja unidade é o lúmen (lm). O consumo está relacionado à potência elétrica da lâmpada que é medida em watt (W). Por exemplo, uma lâmpada incandescente de 40 W emite cerca de 600 lm, enquanto uma lâmpada fluorescente de 40 W emite cerca de 3 000 lm.\n\nDisponível em: http://tecnologia.terra.com.br. Acesso em: 29 fev. 2012 (adaptado).","alternatives":{"A":"Maior que a de uma lâmpada fluorescente de 8 W, que produz menor quantidade de luz.","B":"Maior que a de uma lâmpada fluorescente de 40 W, que produz menor quantidade de luz.","C":"Menor que a de uma lâmpada fluorescente de 8 W, que produz a mesma quantidade de luz.","D":"Menor que a de uma lâmpada fluorescente de 40 W, pois consome maior quantidade de energia.","E":"Igual a de uma lâmpada fluorescente de 40 W, que consome a mesma quantidade de energia."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"1055f4807fac8788a322928fc9846f63701ee68be968a4f98a1ea59273cbc220","dataset_version":"v2025-01-15","metadata":{"index":61,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A eficiência de uma lâmpada incandescente de 40 W é","originalTitle":"Questão 61 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-062","year":2012,"area":"CN","text":"Não é de hoje que o homem cria, artificialmente, variedades de peixes por meio da hibridação. Esta é uma técnica muito usada pelos cientistas e pelos piscicultores porque os híbridos resultantes, em geral, apresentam maior valor comercial do que a média de ambas as espécies parentais, além de reduzir a sobrepesca no ambiente natural.\n\nTerra da Gente, ano 4, n. 47, mar. 2008 (adaptado).","alternatives":{"A":"Originar uma nova espécie poliploide.","B":"Substituir geneticamente a espécie natural.","C":"Ocupar o primeiro nível trófico no hábitat aquático.","D":"Impedir a interação biológica entre as espécies parentais.","E":"Produzir descendentes com o código genético modificado."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"d8a6d58465ce30bd6a2a2beaf7bdb45e9cc300315565441b5081e404b3d818b4","dataset_version":"v2025-01-15","metadata":{"index":62,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Sem controle, esses animais podem invadir rios e lagos naturais, se reproduzir e","originalTitle":"Questão 62 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-063","year":2012,"area":"CN","text":"Há milhares de anos o homem faz uso da biotecnologia para a produção de alimentos como pães, cervejas e vinhos. Na fabricação de pães, por exemplo, são usados fungos unicelulares, chamados de leveduras, que são comercializados como fermento biológico. Eles são usados para promover o crescimento da massa, deixando-a leve e macia.","alternatives":{"A":"Liberação de gás carbônico.","B":"Formação de ácido lático.","C":"Formação de água.","D":"Produção de ATP.","E":"Liberação de calor."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"638ef68f6c869e7ed68f00352e59d098a8e2e5d2bb8f3eb51ca0960f967f18e2","dataset_version":"v2025-01-15","metadata":{"index":63,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O crescimento da massa do pão pelo processo citado é resultante da","originalTitle":"Questão 63 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-064","year":2012,"area":"CN","text":"Alguns povos indígenas ainda preservam suas tradições realizando a pesca com lanças, demonstrando uma notável habilidade. Para fisgar um peixe em um lago com águas tranquilas o índio deve mirar abaixo da posição em que enxerga o peixe","alternatives":{"A":"Refletidos pelo peixe não descrevem uma trajetória retilínea no interior da água.","B":"Emitidos pelos olhos do índio desviam sua trajetória quando passam do ar para a água.","C":"Espalhados pelo peixe são refletidos pela superfície da água.","D":"Emitidos pelos olhos do índio são espalhados pela superfície da água.","E":"Refletidos pelo peixe desviam sua trajetória quando passam da água para o ar."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"f7febdd265d089aae6645a67be755dae3f9af1a4e9dab17f6056174b84c36bac","dataset_version":"v2025-01-15","metadata":{"index":64,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Ele deve proceder dessa forma porque os raios de luz","originalTitle":"Questão 64 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-065","year":2012,"area":"CN","text":"Os vegetais biossintetizam determinadas substâncias (por exemplo, alcaloides e flavonoides), cuja estrutura química e concentração variam num mesmo organismo em diferentes épocas do ano e estágios de desenvolvimento. Muitas dessas substâncias são produzidas para a adaptação do organismo às variações ambientais (radiação UV, temperatura, parasitas, herbívoros, estímulo a polinizadores etc.) ou fisiológicas (crescimento, envelhecimento etc.).","alternatives":{"A":"Sofre constantes recombinações para adaptar-se.","B":"Muda ao longo do ano e em diferentes fases da vida.","C":"Cria novos genes para biossíntese de substâncias específicas.","D":"Altera a sequência de bases nitrogenadas para criar novas substâncias.","E":"Possui genes transcritos diferentemente de acordo com cada necessidade."},"correct_answer":"E","topic":"Química","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"12926dd4dc44a563379c2afb9c72719013f11772c2ea50b4121fb3c64c414111","dataset_version":"v2025-01-15","metadata":{"index":65,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"As variações qualitativa e quantitativa na produção dessas substâncias durante um ano são possíveis porque o material genético do indivíduo","originalTitle":"Questão 65 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-066","year":2012,"area":"CN","text":"O benzeno é um hidrocarboneto aromático presente no petróleo, no carvão e em condensados de gás natural. Seus metabólitos são altamente tóxicos e se depositam na medula óssea e nos tecidos gordurosos. O limite de exposição pode causar anemia, câncer (leucemia) e distúrbios do comportamento. Em termos de reatividade química, quando um eletrófilo se liga ao benzeno, ocorre a formação de um intermediário, o carbocátion. Por fim, ocorre a adição ou substituição eletrofílica.  \nDisponível em: www.sindipetro.org.br. Acesso em: 1 mar. 2012 (adaptado).\n\n![](https://enem.dev/2012/questions/66/d0c027a7-ad8d-40e9-be6c-195942c72f07.jpg)","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"A","topic":"Química","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2012/questions/66/d0c027a7-ad8d-40e9-be6c-195942c72f07.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/66/17748106-c660-4aba-bacf-ca2e235001e9.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/66/3f0b69d3-0e1a-4f9a-b007-85a4a23ad477.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/66/451cadf9-7aaa-4018-ac42-baa13de08b01.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/66/8520e0c9-c235-4d8b-9db4-d7b278cba362.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/66/d0c027a7-ad8d-40e9-be6c-195942c72f07.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/66/fa900048-a372-4e92-ba9a-e9605c53ab3b.jpg"],"content_hash":"4f2c3eb28f1ffc79163529a564902da5e1afb42d2d48b9098ef9079cfdf93580","dataset_version":"v2025-01-15","metadata":{"index":66,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Com base no texto e no gráfico do progresso da reação apresentada, as estruturas químicas encontradas em\nI, II e III são, respectivamente:","originalTitle":"Questão 66 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-067","year":2012,"area":"CN","text":"![](https://enem.dev/2012/questions/67/de5aa54b-10c0-4375-b9fd-90d3c3b8bfe9.png)","alternatives":{"A":"H1.","B":"H2.","C":"H3.","D":"H4.","E":"H5."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/67/de5aa54b-10c0-4375-b9fd-90d3c3b8bfe9.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/67/de5aa54b-10c0-4375-b9fd-90d3c3b8bfe9.png"],"content_hash":"fd0277e48c5c8d11ee083c92344d7cfeee7d5370de40d6ff685e7c163bd4344a","dataset_version":"v2025-01-15","metadata":{"index":67,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O valor da pressão da água na ducha está associado à altura","originalTitle":"Questão 67 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-069","year":2012,"area":"CN","text":"![](https://enem.dev/2012/questions/69/1244206c-a1ed-4211-82c2-11fbd57ae05b.jpg)","alternatives":{"A":"Álcool ou sabão.","B":"Suco de limão ou álcool.","C":"Suco de limão ou vinagre.","D":"Suco de limão, leite ou sabão","E":"Sabão ou carbonato de sódio/barrilha."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/69/1244206c-a1ed-4211-82c2-11fbd57ae05b.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/69/1244206c-a1ed-4211-82c2-11fbd57ae05b.jpg"],"content_hash":"8da638fc7e38d7e6727ad764a855c113dc6b746a1fa7bbf972c43eb803a495b3","dataset_version":"v2025-01-15","metadata":{"index":69,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Dentre os materiais listados, quais são apropriados para amenizar esse odor?","originalTitle":"Questão 69 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-070","year":2012,"area":"CN","text":"Em uma planície, ocorreu um acidente ambiental em decorrência do derramamento de grande quantidade de um hidrocarboneto que se apresenta na  \nforma pastosa à temperatura ambiente. Um químico ambiental utilizou uma quantidade apropriada de uma solução de para-dodecil-benzenossulfonato de  \nsódio, um agente tensoativo sintético, para diminuir os impactos desse acidente.","alternatives":{"A":"Promove uma reação de substituição no hidrocarboneto, tornando-o menos letal ao ambiente.","B":"A hidrólise do para-dodecil-benzenossulfonato de sódio produz energia térmica suficiente para vaporizar o hidrocarboneto.","C":"A mistura desses reagentes provoca a combustão do hidrocarboneto, o que diminui a quantidade dessa substância na natureza.","D":"A solução de para-dodecil-benzenossulfonato possibilita a solubilização do hidrocarboneto.","E":"O reagente adicionado provoca uma solidificação do hidrocarboneto, o que facilita sua retirada do ambiente."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"c22df8d5ae2c66aedc90e1f195ccac72920e957ac7dafac0b85dc954d21241ab","dataset_version":"v2025-01-15","metadata":{"index":70,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Essa intervenção produz resultados positivos para o ambiente porque","originalTitle":"Questão 70 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-071","year":2012,"area":"CN","text":"Suponha que você seja um consultor e foi contratado para assessorar a implantação de uma matriz energética em um pequeno país com as seguintes características: região plana, chuvosa e com ventos constantes, dispondo de poucos recursos hídricos e sem reservatórios de combustíveis fósseis.","alternatives":{"A":"Dos biocombustíveis, pois tem menor impacto ambiental e maior disponibilidade.","B":"Solar, pelo seu baixo custo e pelas características do país favoráveis à sua implantação.","C":"Nuclear, por ter menor risco ambiental e ser adequada a locais com menor extensão territorial.","D":"Hidráulica, devido ao relevo, à extensão territorial do país e aos recursos naturais disponíveis.","E":"Eólica, pelas características do país e por não gerar gases do efeito estufa nem resíduos de operação."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"e853c0a9f3b1346291358b81e67a8a729858334225229baa549fd92a987678db","dataset_version":"v2025-01-15","metadata":{"index":71,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"De acordo com as características desse país, a matriz energética de menor impacto e risco ambientais é a baseada na energia","originalTitle":"Questão 71 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-072","year":2012,"area":"CN","text":"Uma empresa de transportes precisa efetuar a entrega de uma encomenda o mais breve possível. Para tanto, a equipe de logística analisa o trajeto desde a empresa até o local da entrega. Ela verifica que o trajeto apresenta dois trechos de distâncias diferentes e velocidades máximas permitidas diferentes. No primeiro trecho, a velocidade máxima permitida é de 80 km/h e a distância a ser percorrida é de 80 km. No segundo trecho, cujo comprimento vale 60 km, a velocidade máxima permitida é 120 km/h.","alternatives":{"A":"0,7.","B":"1,4.","C":"1,5.","D":"2,0.","E":"3,0."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"ccc5e574f1ea174552f845e55933fa53f5d38f72305173799b29b4464a137bf7","dataset_version":"v2025-01-15","metadata":{"index":72,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Supondo que as condições de trânsito sejam favoráveis para que o veículo da empresa ande continuamente na velocidade máxima permitida, qual será o tempo necessário, em horas, para a realização da entrega?","originalTitle":"Questão 72 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-073","year":2012,"area":"CN","text":"![](https://enem.dev/2012/questions/73/2e962c95-a64e-494c-891f-43188f52c16c.png)","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/73/2e962c95-a64e-494c-891f-43188f52c16c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/73/24a1a70f-c88e-4e3d-87ee-7d319551eff5.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/73/2ac61f8c-80c6-4b18-b182-15e501064831.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/73/2e962c95-a64e-494c-891f-43188f52c16c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/73/b8407863-66cd-4a4f-8b54-a001a7c77abf.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/73/d9f98d87-211f-4047-952a-d26f91ff8d89.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/73/eafd5a16-c75c-4635-a008-45795263edff.png"],"content_hash":"f6a0516803a77f4c33d40c2545361b8744c3b06a02a0b68c79c505b0f0da6f90","dataset_version":"v2025-01-15","metadata":{"index":73,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O circuito que cumpre a finalidade de funcionamento descrita no texto é:","originalTitle":"Questão 73 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-074","year":2012,"area":"CN","text":"![](https://enem.dev/2012/questions/74/ae898d41-d52f-41d0-9ae8-7bead1d40801.png)","alternatives":{"A":"A maior velocidade orbital da Terra faz com que, em certas épocas, ela ultrapasse Marte.","B":"A presença de outras estrelas faz com que sua trajetória seja desviada por meio da atração gravitacional.","C":"A órbita de Marte, em torno do Sol, possui uma forma elíptica mais acentuada que a dos demais planetas.","D":"A atração gravitacional entre a Terra e Marte faz com que este planeta apresente uma órbita irregular em torno do Sol.","E":"A proximidade de Marte com Júpiter, em algumas épocas do ano, faz com que a atração gravitacional de Júpiter interfira em seu movimento."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/74/ae898d41-d52f-41d0-9ae8-7bead1d40801.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/74/ae898d41-d52f-41d0-9ae8-7bead1d40801.png"],"content_hash":"194db4521bef402af7727c60e29bbff86f598b657531d66b7d8328b23466a9b5","dataset_version":"v2025-01-15","metadata":{"index":74,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual a causa da forma da trajetória do planeta Marte registrada na figura?","originalTitle":"Questão 74 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-075","year":2012,"area":"CN","text":"Em certos locais, larvas de moscas, criadas em arroz cozido, são utilizadas como iscas para pesca. Alguns criadores, no entanto, acreditam que essas larvas surgem espontaneamente do arroz cozido, tal como preconizado pela teoria da geração espontânea.","alternatives":{"A":"Seres vivos podem ser criados em laboratório.","B":"A vida se originou no planeta a partir de microrganismos.","C":"O ser vivo é oriundo da reprodução de outro ser vivo pré-existente.","D":"Seres vermiformes e microrganismos são evolutivamente aparentados.","E":"Vermes e microrganismos são gerados pela matéria existente nos cadáveres e nos caldos nutritivos, respectivamente."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"0a491675be0a51c9f2d93db35a7298b14deb2ff85ad06b14f9404350146cb576","dataset_version":"v2025-01-15","metadata":{"index":75,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Essa teoria começou a ser refutada pelos cientistas ainda no século XVII, a partir dos estudos de Redi e Pasteur, que mostraram experimentalmente que","originalTitle":"Questão 75 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-076","year":2012,"area":"CN","text":"Os tubos de PVC, material organoclorado sintético, são normalmente utilizados como encanamento na construção civil. Ao final da sua vida útil, uma das formas de descarte desses tubos pode ser a incineração. Nesse processo libera-se HCℓ(g), cloreto de hidrogênio, dentre outras substâncias. Assim, é necessário um tratamento para evitar o problema da emissão desse poluente.","alternatives":{"A":"Água dura.","B":"Água de cal.","C":"Água salobra.","D":"Água destilada.","E":"Água desmineralizada."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"9c5bc3112477a3c04b1d9e7c8e1ca63e87e0153116e0efaf1457793ee8796a59","dataset_version":"v2025-01-15","metadata":{"index":76,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Entre as alternativas possíveis para o tratamento, é apropriado canalizar e borbulhar os gases provenientes da incineração em","originalTitle":"Questão 76 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-077","year":2012,"area":"CN","text":"Um consumidor desconfia que a balança do supermercado não está aferindo corretamente a massa dos produtos. Ao chegar a casa resolve conferir se a balança estava descalibrada. Para isso, utiliza um recipiente provido de escala volumétrica, contendo 1,0 litro d’água. Ele coloca uma porção dos legumes que comprou dentro do recipiente e observa que a água atinge a marca de 1,5 litro e também que a porção não ficara totalmente submersa, com 1/3 de seu volume fora d’água. Para concluir o teste, o consumidor, com ajuda da internet, verifica que a densidade dos legumes, em questão, é a metade da densidade da água, onde, ρágua = 1 g/cm3 . No supermercado a balança registrou a massa da porção de legumes igual a 0,500 kg (meio quilograma).","alternatives":{"A":"0,073 kg.","B":"0,167 kg.","C":"0,250 kg.","D":"0,375 kg.","E":"0,750 kg."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"5559b82b567e5773a5da9adb1056350ee2b373bd35ad24d387e19a3c620d8f6b","dataset_version":"v2025-01-15","metadata":{"index":77,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Considerando que o método adotado tenha boa precisão, o consumidor concluiu que a balança estava descalibrada e deveria ter registrado a massa da porção de legumes igual a","originalTitle":"Questão 77 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-078","year":2012,"area":"CN","text":"Os freios ABS são uma importante medida de segurança no trânsito, os quais funcionam para impedir o travamento das rodas do carro quando o sistema de freios é acionado, liberando as rodas quando estão no limiar do deslizamento. Quando as rodas travam, a força de frenagem é governada pelo atrito cinético.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/78/19c51806-866c-4272-9984-258e22b08a90.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/78/47d7b6a2-f129-4456-9946-966f51f21323.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/78/642f46b9-6a48-4788-9c92-c6340a3c832e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/78/75781572-77f0-459a-b554-17642fa454d9.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/78/8306a37e-6f93-45c8-984a-6190441316d6.png"],"content_hash":"d05a141c52164d4ab3f73f2622b8b0f6df452bb1a571f93dca09939ca8c076b5","dataset_version":"v2025-01-15","metadata":{"index":78,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"As representações esquemáticas da força de atrito fat entre os pneus e a pista, em função da pressão ρ aplicada no pedal de freio, para carros sem ABS e com ABS, respectivamente, são:","originalTitle":"Questão 78 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-079","year":2012,"area":"CN","text":"O armazenamento de certas vitaminas no organismo apresenta grande dependência de sua solubilidade. Por exemplo, vitaminas hidrossolúveis devem ser incluídas na dieta diária, enquanto vitaminas lipossolúveis são armazenadas em quantidades suficientes para evitar doenças causadas pela sua carência. A seguir são apresentadas as estruturas químicas de cinco vitaminas necessárias ao organismo.\n\n![](https://enem.dev/2012/questions/79/07bb88f5-01ce-431c-9e9b-5e32e2fe9938.jpg)","alternatives":{"A":"I","B":"II","C":"III","D":"IV","E":"V"},"correct_answer":"C","topic":"Química","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/79/07bb88f5-01ce-431c-9e9b-5e32e2fe9938.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/79/07bb88f5-01ce-431c-9e9b-5e32e2fe9938.jpg"],"content_hash":"3fe49d20cce911dfd1492ff4a911d22f2c9d91b7d2685483d747bf76436bb9df","dataset_version":"v2025-01-15","metadata":{"index":79,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Dentre as vitaminas apresentadas na figura, aquela que necessita de maior suplementação diária é","originalTitle":"Questão 79 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-080","year":2012,"area":"CN","text":"![](https://enem.dev/2012/questions/80/b81e5f06-1b2b-4dae-a494-cdd496e89cdb.jpg)","alternatives":{"A":"Anemia.","B":"Beribéri.","C":"Diabetes.","D":"Escorbuto.","E":"Fenilcetonúria."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/80/b81e5f06-1b2b-4dae-a494-cdd496e89cdb.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/80/b81e5f06-1b2b-4dae-a494-cdd496e89cdb.jpg"],"content_hash":"1311b663ad3cba2657800f61d18b56cb4aa3b54bd97c4bc9cf2579238577b591","dataset_version":"v2025-01-15","metadata":{"index":80,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A condição física apresentada pelo personagem da tirinha é um fator de risco que pode desencadear doenças como","originalTitle":"Questão 80 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-081","year":2012,"area":"CN","text":"Paleontólogos estudam fósseis e esqueletos de dinossauros para tentar explicar o desaparecimento desses animais. Esses estudos permitem afirmar que esses animais foram extintos há cerca de 65 milhões de anos. Uma teoria aceita atualmente é a de que um asteroide colidiu com a Terra, formando uma densa nuvem de poeira na atmosfera.","alternatives":{"A":"Desestabilizaram o relógio biológico dos animais, causando alterações no código genético.","B":"Reduziram a penetração da luz solar até a superfície da Terra, interferindo no fluxo energético das teias tróficas.","C":"Causaram uma série de intoxicações nos animais, provocando a bioacumulação de partículas de poeira nos organismos.","D":"Resultaram na sedimentação das partículas de poeira levantada com o impacto do meteoro, provocando o desaparecimento de rios e lagos.","E":"Evitaram a precipitação de água até a superfície da Terra, causando uma grande seca que impediu a retroalimentação do ciclo hidrológico."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"0d3f51475ec7217961d4bcace42494c949923be06ce0776c9f63722d317b69de","dataset_version":"v2025-01-15","metadata":{"index":81,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"De acordo com essa teoria, a extinção ocorreu em função de modificações no planeta que","originalTitle":"Questão 81 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-082","year":2012,"area":"CN","text":"![](https://enem.dev/2012/questions/82/021fc0ab-517c-410a-9cef-8b5ad543bb19.jpg)","alternatives":{"A":"Somente o lítio, pois ele possui o menor potencial de redução.","B":"Somente o cobre, pois ele possui o maior potencial de redução.","C":"Somente o potássio, pois ele possui potencial de redução mais próximo do magnésio.","D":"Somente o cobre e o zinco, pois eles sofrem oxidação mais facilmente que o alumínio.","E":"Somente o lítio e o potássio, pois seus potenciais de redução são menores do que o do alumínio."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/82/021fc0ab-517c-410a-9cef-8b5ad543bb19.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/82/021fc0ab-517c-410a-9cef-8b5ad543bb19.jpg"],"content_hash":"9d6e00733c8cfd335f6bc5e640cac9ae4624321f692ddb56c93d2c5909586bf2","dataset_version":"v2025-01-15","metadata":{"index":82,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Com base no texto e na tabela, que metais poderiam entrar na composição do anel das latas com a mesma função do magnésio, ou seja, proteger o alumínio da oxidação nos fornos e não deixar diminuir o rendimento da sua reciclagem?","originalTitle":"Questão 82 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-083","year":2012,"area":"CN","text":"Aumentar a eficiência na queima de combustível dos motores a combustão e reduzir suas emissões de poluentes é a meta de qualquer fabricante de motores. É também o foco de uma pesquisa brasileira que envolve experimentos com plasma, o quarto estado da matéria e que está presente no processo de ignição. A interação da faísca emitida pela vela de ignição com as moléculas de combustível gera o plasma que provoca a explosão liberadora de energia que, por sua vez, faz o motor funcionar.\n\nDisponível em: www.inovacaotecnologica.com.br. Acesso em: 22 jul. 2010 (adaptado).","alternatives":{"A":"O tipo de combustível, fóssil, que utilizam. Sendo um insumo não renovável, em algum momento estará esgotado.","B":"Um dos princípios da termodinâmica, segundo o qual o rendimento de uma máquina térmica nunca atinge o ideal.","C":"O funcionamento cíclico de todos os motores. A repetição contínua dos movimentos exige que parte da energia seja transferida ao próximo ciclo.","D":"As forças de atrito inevitável entre as peças. Tais forças provocam desgastes contínuos que com o tempo levam qualquer material à fadiga e ruptura.","E":"A temperatura em que eles trabalham. Para atingir o plasma, é necessária uma temperatura maior que a de fusão do aço com que se fazem os motores."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"743d48f489c85b3d1184ca806ea2f3adc2820bbe33350152e2de24a77eaa542a","dataset_version":"v2025-01-15","metadata":{"index":83,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"No entanto, a busca da eficiência referenciada no texto apresenta como fator limitante","originalTitle":"Questão 83 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-084","year":2012,"area":"CN","text":"“Uma companhia aérea negou-se a transportar material médico por este portar um certificado de esterilização por irradiação.”\n\nFísica na Escola, v. 8, n. 2, 2007 (adaptado).","alternatives":{"A":"O material é incapaz de acumular radiação, não se tornando radioativo por ter sido irradiado.","B":"A utilização de uma embalagem é suficiente para bloquear a radiação emitida pelo material.","C":"A contaminação radioativa do material não se prolifera da mesma forma que as infecções por microrganismos.","D":"O material irradiado emite radiação de intensidade abaixo daquela que ofereceria risco à saúde.","E":"O intervalo de tempo após a esterilização é suficiente para que o material não emita mais radiação."},"correct_answer":"A","topic":"Física","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"9fadc9ca839dd0eaeea3cbc133b0f62dce5d8ff5900e7ae8b6f89bfa1d0ec503","dataset_version":"v2025-01-15","metadata":{"index":84,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A decisão tomada pela companhia é equivocada, pois","originalTitle":"Questão 84 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-085","year":2012,"area":"CN","text":"A imagem representa o processo de evolução das plantas e algumas de suas estruturas. Para o sucesso desse processo, a partir de um ancestral simples, os diferentes grupos vegetais desenvolveram estruturas adaptativas que lhes permitiram sobreviver em diferentes ambientes.\n\n![](https://enem.dev/2012/questions/85/d609b7fd-86d4-4b06-aec6-313e47ec4bba.png)","alternatives":{"A":"As sementes aladas, que favorecem a dispersão aérea.","B":"Os arquegônios, que protegem o embrião multicelular.","C":"Os grãos de pólen, que garantem a polinização cruzada.","D":"Os frutos, que promovem uma maior eficiência reprodutiva.","E":"Os vasos condutores, que possibilitam o transporte da seiva bruta."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/85/d609b7fd-86d4-4b06-aec6-313e47ec4bba.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/85/d609b7fd-86d4-4b06-aec6-313e47ec4bba.png"],"content_hash":"e4a10e0f3fa1fa8dabdc2af33f05fe9ff4e4347bebf7d938102009576d1b47b2","dataset_version":"v2025-01-15","metadata":{"index":85,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual das estruturas adaptativas apresentadas contribuiu para uma maior diversidade genética?","originalTitle":"Questão 85 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-086","year":2012,"area":"CN","text":"Osmose é um processo espontâneo que ocorre em todos os organismos vivos e é essencial à manutenção da vida. Uma solução 0,15 mol/L de NaCℓ (cloreto de sódio) possui a mesma pressão osmótica das soluções presentes nas células humanas.","alternatives":{"A":"Adsorção de íons Na+ sobre a superfície da célula.","B":"Difusão rápida de íons Na+ para o interior da célula.","C":"Diminuição da concentração das soluções presentes na célula.","D":"Transferência de íons Na+ da célula para a solução.","E":"Transferência de moléculas de água do interior da célula para a solução."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"377f223c39b6f0265c90f5cc5486cb5bfa424e2bd9843411ea733a88401a58b7","dataset_version":"v2025-01-15","metadata":{"index":86,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A imersão de uma célula humana em uma solução 0,20 mol/L de NaCℓ tem, como consequência, a","originalTitle":"Questão 86 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-087","year":2012,"area":"CN","text":"A doença de Chagas afeta mais de oito milhões de brasileiros, sendo comum em áreas rurais. É uma doença causada pelo protozoário _Trypanosoma cruzi_ e transmitida por insetos conhecidos como barbeiros ou chupanças.","alternatives":{"A":"O consumo de carnes de animais silvestres que são hospedeiros do vetor da doença.","B":"A utilização de adubos químicos na agricultura que aceleram o ciclo reprodutivo do barbeiro.","C":"A ausência de saneamento básico que favorece a proliferação do protozoário em regiões habitadas por humanos.","D":"A poluição dos rios e lagos com pesticidas que exterminam o predador das larvas do inseto transmissor da doença.","E":"O desmatamento que provoca a migração ou o desaparecimento dos animais silvestres dos quais o barbeiro se alimenta."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"0ff850177a81c8e827ab1a3db2ac9007df81f89dc03fd0134eb9b3d84a689198","dataset_version":"v2025-01-15","metadata":{"index":87,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Uma ação do homem sobre o meio ambiente que tem contribuído para o aumento dessa doença é","originalTitle":"Questão 87 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-088","year":2012,"area":"CN","text":"Nossa pele possui células que reagem à incidência de luz ultravioleta e produzem uma substância chamada melanina, responsável pela pigmentação da pele. Pensando em se bronzear, uma garota vestiu um biquíni, acendeu a luz de seu quarto e deitou-se exatamente abaixo da lâmpada incandescente. Após várias horas ela percebeu que não conseguiu resultado algum.","alternatives":{"A":"Baixa intensidade.","B":"Baixa frequência.","C":"Um espectro contínuo.","D":"Amplitude inadequada.","E":"Curto comprimento de onda."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"44cea9687cda0eb83b03683fa601645a6c5c125d6de15235f3ea82ab0aa749f7","dataset_version":"v2025-01-15","metadata":{"index":88,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O bronzeamente não ocorreu porque a luz emitida pela lâmpada incandescente é de","originalTitle":"Questão 88 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-089","year":2012,"area":"CN","text":"Quando colocados em água, os fosfolipídeos tendem a formar lipossomos, estruturas formadas por uma bicamada lipídica, conforme mostrado na figura. Quando rompida, essa estrutura tende a se reorganizar em um novo lipossomo.\n\n![](https://enem.dev/2012/questions/89/1ed05b97-f090-4859-b41f-6f2154fc6bbd.jpg)","alternatives":{"A":"Polar, ou seja, serem inteiramente solúveis em água.","B":"Apolar, ou seja, não serem solúveis em solução aquosa.","C":"Anfotérica, ou seja, podem comportar-se como ácidos e bases.","D":"Insaturada, ou seja, possuírem duplas ligações em sua estrutura.","E":"Anfifílica, ou seja, possuírem uma parte hidrofílica e outra hidrofóbica."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/89/1ed05b97-f090-4859-b41f-6f2154fc6bbd.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/89/1ed05b97-f090-4859-b41f-6f2154fc6bbd.jpg"],"content_hash":"81e9e6a2014632190e441fbda20d285ac6e581ba6533f6c01a9dec7e0042cfc6","dataset_version":"v2025-01-15","metadata":{"index":89,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Esse arranjo característico se deve ao fato de os fosfolipídios apresentarem uma natureza","originalTitle":"Questão 89 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-AMARELO-090","year":2012,"area":"CN","text":"Aspartame é um edulcorante artificial (adoçante dietético) que apresenta potencial adoçante 200 vezes maior que o açúcar comum, permitindo seu uso em pequenas quantidades. Muito usado pela indústria alimentícia, principalmente nos refrigerantes diet, tem valor energético que corresponde a 4 calorias/grama. É contraindicado a portadores de fenilcetonúria, uma doença genética rara que  \nprovoca o acúmulo da fenilalanina no organismo, causando retardo mental. O IDA (índice diário aceitável) desse adoçante é 40 mg/kg de massa corpórea.\n\nDisponível em: http://boaspraticasfarmaceuticas.blogspot.com. Acesso em: 27 fev. 2012","alternatives":{"A":"1,3 × 10–4.","B":"9,5 × 10–3.","C":"4 × 10–2.","D":"2,6.","E":"823."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"215920b108fdca23234a019ec2b6cb9371fad44ba5fa92dad7a79f5ff476a8fc","dataset_version":"v2025-01-15","metadata":{"index":90,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Com base nas informações do texto, a quantidade máxima recomendada de aspartame, em mol, que uma pessoa de 70 kg de massa corporal pode ingerir por dia é mais próxima de\nDado: massa molar do aspartame = 294 g/mol","originalTitle":"Questão 90 - ENEM 2012","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-091","year":2012,"area":"LC","text":"**Obituario\\*  \n**\n\nLo enterraron en el corazón de un bosque de pinos  \ny sin embargo  \nel ataúd de pino fue importado de Ohio;  \nlo enterraron al borde de una mina de hierro  \ny sin embargo  \nlos clavos de su ataúd y el hierro de la pala  \nfueron importados de Pittsburg;  \nlo enterraron junto al mejor pasto de ovejas del mundo  \ny sin embargo  \nlas lanas de los festones del ataúd eran de California.  \nLo enterraron con un traje de New York,  \nun par de zapatos de Boston,  \nuna camisa de Cincinatti  \ny unos calcetines de Chicago.  \nGuatemala no facilitó nada al funeral,  \nexcepto el cadáver.\n\n\\* Paráfrasis de un famoso texto norteamericano.\n\nNOGUERAS, L. R. **Las quince mil vidas del caminante**. La Habana: Unea,1977.","alternatives":{"A":"À dependência de produtos estrangeiros por uma nação.","B":"Ao comércio desigual entre Guatemala e Estados Unidos.","C":"À má qualidade das mercadorias guatemaltecas.","D":"Às dificuldades para a realização de um funeral.","E":"À ausência de recursos naturais na Guatemala."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"d2b29ee350d468625a37674127ca87e5bada1019e29b7a43916d8ae7c4fb5f77","dataset_version":"v2025-01-15","metadata":{"index":91,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"O texto de Luis Rogelio Nogueras faz uma crítica","originalTitle":"Questão 91 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-091","year":2012,"area":"LC","text":"**I, too**\n\nI, too, sing America.\n\nI am the darker brother.  \nThey send me to eat in the kitchen  \nWhen company comes,  \nBut I laugh,  \nAnd eat well,  \nAnd grow strong.\n\nTomorrow,  \nl’ll be at the table  \nWhen company comes.  \nNobody’ll dare  \nSay to me,  \n“Eat in the kitchen,”  \nThen.\n\nBesides,  \nThey’ll see how beautiful I am  \nAnd be ashamed\n\nI, too, am America.\n\nHUGHES, L. In: RAMPERSAD, A.; ROESSEL, D. (Ed.) **The collected poems of Langston**  \n**Hughes**. New York: Knopf, 1994.","alternatives":{"A":"Coragem, pela superação.","B":"Vergonha, pelo retraimento.","C":"Compreensão, pela aceitação.","D":"Superioridade, pela arrogância.","E":"Resignação, pela submissão."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"5ea8e66a9ddef4f13b40b15a38a129056429efac59af5a67502f28b30322bc24","dataset_version":"v2025-01-15","metadata":{"index":91,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Langston Hughes foi um poeta negro americano que viveu no século XX e escreveu I, too em 1932. No poema, a personagem descreve uma prática racista que provoca nela um sentimento de","originalTitle":"Questão 91 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-092","year":2012,"area":"LC","text":"**Excavarán plaza ceremonial del frontis norte de**  \n**huaca de la Luna**\n\nTrujillo, feb. 25 (ANDINA). Tras limpiar los escombros del saqueo colonial y de las excavaciones de los últimos años en huaca de la Luna, este año se intervendrá la plaza ceremonial del frontis norte, en donde se ubica la gran fachada del sitio arqueológico ubicado en Trujillo, La Libertad, informaron hoy fuentes culturales. Después de varias semanas de trabajo, el material fue sacado del sitio arqueológico para poder apreciar mejor la extensión y forma del patio que, según las investigaciones, sirvió hace unos 1 500 como escenario de extraños rituales.\n\nEl codirector del Proyecto Arqueológico Huacas del Sol y la Luna, Ricardo Morales Gamarra, sostuvo que con la zona limpia de escombros, los visitantes conocerán la verdadera proporción de la imponente fachada, tal y como la conocieron los moches. Por su parte, el arqueólogo Santiago Uceda, también codirector del proyecto, dijo que las excavaciones se iniciarán este año para determinar qué otros elementos componían dicha área. “Hace poco nos sorprendió encontrar un altar semicircular escalonado. Era algo que no esperábamos. Por lo tanto, es difícil saber qué es lo que aún está escondido en la zona que exploraremos”, señaló Uceda a la Agencia Andina.\n\nLa huaca de la Luna se localiza en el distrito trujillano de Moche. Es una pirámide de adobe adornada, en sus murales, con impresionantes imágenes mitológicas, muchas de ellas en alto relieve.\n\nDisponível em: www.andina.com.pe. Acesso em: 23 fev. 2012 (adaptado).","alternatives":{"A":"A pirâmide huaca de la Luna foi construída durante o período colonial peruano.","B":"O sítio arqueológico contém um altar semicircular bastante deteriorado.","C":"A pirâmide huaca de la Luna foi construída com cerâmica.","D":"O sítio arqueológico possui um pátio que foi palco de rituais.","E":"O sítio arqueológico mantém escombros deixados pela civilização moche."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"00f550227dfff9311930a829a52cd679654a6c464545c1f3ec97b71cc035003f","dataset_version":"v2025-01-15","metadata":{"index":92,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"O texto apresenta informações sobre um futuro trabalho de escavação de um sítio arqueológico peruano. Sua leitura permite inferir que","originalTitle":"Questão 92 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-092","year":2012,"area":"LC","text":"**J. K. Rowling to pen first novel for adults**\n\n![](https://enem.dev/2012/questions/92-ingles/db771969-5ea6-45cc-ad63-3318aab80605.png)\n\nAuthor J. K. Rowling has announced plans to publish her first novel for adults, which will be “very different” from the Harry Potter books she is famous for.\n\nThe book will be published worldwide although no date or title has yet been released. “The freedom to explore new territory is a gift that Harry’s sucess has brought me,” Rowling said.\n\nAll the Potter books were published by Bloomsbury, but Rowling has chosen a new publisher for her debut into adult fiction. “Although I’ve enjoyed writing it every bit as much, my next book will be very different to the Harry Potter series, which has been published so brilliantly by Bloomsbury and my other publishers around the world,” she said, in a statement. “I’m delighted to have a second publishing home in Little, Brown, and a publishing team that will be a great partner in this new phase of my writing life.”\n\nDisponível em: www.bbc.co.uk. Acesso em: 24 fev. 2012 (adaptado).","alternatives":{"A":"Informar que a famosa série Harry Potter será adaptada para o público adulto.","B":"Divulgar a publicação do romance por J. K. Rowling inteiramente para adultos.","C":"Promover a nova editora que irá publicar os próximos livros de J. K. Rowling.","D":"Informar que a autora de Harry Potter agora pretende escrever para adultos.","E":"Anunciar um novo livro da série Harry Potter publicado por editora diferente."},"correct_answer":"D","topic":"Inglês","estimated_difficulty":"HARD","asset_refs":["https://enem.dev/2012/questions/92-ingles/db771969-5ea6-45cc-ad63-3318aab80605.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/92-ingles/db771969-5ea6-45cc-ad63-3318aab80605.png"],"content_hash":"c6c4a31b9ad0dd065ec79393620b87773cff10e4bdd054a0a7fff6ec9f1785bb","dataset_version":"v2025-01-15","metadata":{"index":92,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"J. K. Rowling tornou-se famosa por seus livros sobre o bruxo Harry Potter e suas aventuras, adaptados para o cinema. Esse texto, que aborda a trajetória da escritora britânica, tem por objetivo","originalTitle":"Questão 92 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-093","year":2012,"area":"LC","text":"Nuestra comarca del mundo, que hoy llamamos América Latina perfeccionó sus funciones. Este ya no es el reino de las maravillas donde la realidad derrotaba a la fábula y la imaginación era humillada por los troféus de la conquista, los yacimientos de oro y las montañas de plata. Pero la región sigue trabajando de sirvienta. Es América Latina, la región de las venas abiertas. Desde el descubrimiento hasta nuestros días, todo se ha trasmutado siempre en capital europeo o, más tarde, norteamericano, y como tal se ha acumulado y se acumula en los lejanos centros del poder. Todo: la tierra, sus frutos y sus profundidades ricas en minerales, los hombres y su capacidad de trabajo y de consumo, los recursos naturales y los recursos humanos. El modo de producción y la estructura de clases de cada lugar han sido sucesivamente determinados, desde fuera, por su incorporación al engranaje universal del capitalismo. Nuestra derrota estuvo siempre implícita en la victoria ajena; nuestra riqueza ha generado siempre nuestra pobreza para alimentar la prosperidad de otros: los imperios y sus caporales nativos.\n\nGALEANO, E. **Las venas abiertas de América Latina**. Buenos Aires: Siglo Veintiuno Argentina, 2010 (adaptado).","alternatives":{"A":"Suas relações com as nações exploradoras sempre se caracterizaram por uma rede de dependências.","B":"Seus países sempre foram explorados pelas mesmas nações desde o início do processo de colonização.","C":"Sua sociedade sempre resistiu à aceitação do capitalismo imposto pelo capital estrangeiro.","D":"Suas riquezas sempre foram acumuladas longe dos centros de poder.","E":"Suas riquezas nunca serviram ao enriquecimento das elites locais."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"775c195b5047ea67ddab8c59399988d5e1fd6ec5a8f83a941f280154e2741559","dataset_version":"v2025-01-15","metadata":{"index":93,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"A partir da leitura do texto, infere-se que, ao longo da história da América Latina,","originalTitle":"Questão 93 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-093","year":2012,"area":"LC","text":"**Quotes of the Day**  \nFriday, Sep. 02, 2011\n\n“There probably was a shortage of not just respect and boundaries but also love. But you do need, when they cross the line and break the law, to be very tough.”\n\nBritish Prime Minister DAVID CAMERON, arguing that those involved in the recent riots in England need “tough love” as he vows to “get to grips” with the country’s problem families.\n\nDisponível em: www.time.com. Acesso em: 5 nov. 2011 (adaptado).","alternatives":{"A":"Enfatizar a discriminação contra os jovens britânicos e suas famílias.","B":"Criticar as ações agressivas demonstradas nos tumultos pelos jovens.","C":"Estabelecer relação entre a falta de limites dos jovens e o excesso de amor.","D":"Reforçar a ideia de que os jovens precisam de amor, mas também de firmeza.","E":"Descrever o tipo de amor que gera problemas às famílias de jovens britânicos."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"51ca2b72ac25fd463fea70cc00c30a0176bc5b193d54e743febd2d5d9ed24cbc","dataset_version":"v2025-01-15","metadata":{"index":93,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"A respeito dos tumultos causados na Inglaterra em agosto de 2011, as palavras de alerta de David Cameron têm como foco principal","originalTitle":"Questão 93 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-094","year":2012,"area":"LC","text":"![](https://enem.dev/2012/questions/94/3521ef6d-f96a-4fca-9cf2-59d49b83cc04.png)\n\nQUINO.Disponível em: http://mafalda.dreamers.com. Acesso em: 27 fev. 2012.","alternatives":{"A":"Falta de feminilidade das mulheres que não se dedicam às tarefas domésticas.","B":"Valorização das mulheres que realizam todas as tarefas domésticas.","C":"Inferioridade das mulheres que praticam as tarefas domésticas.","D":"Relevância social das mulheres que possuem empregados para realizar as tarefas domésticas.","E":"Independência das mulheres que não se prendem apenas às tarefas domésticas."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/94/3521ef6d-f96a-4fca-9cf2-59d49b83cc04.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/94/3521ef6d-f96a-4fca-9cf2-59d49b83cc04.png"],"content_hash":"6df71b5d902cc2a08e481f1df0ab9712e39675a5848acfa2c7607f579fd9c2af","dataset_version":"v2025-01-15","metadata":{"index":94,"language":null,"discipline":"linguagens","alternativesIntroduction":"A personagem Susanita, no último quadro, inventa o vocábulo mujerez, utilizando-se de um recurso de formação de palavra existente na língua espanhola. Na concepção da personagem, o sentido do vocábulo mujerez remete à","originalTitle":"Questão 94 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-094","year":2012,"area":"LC","text":"![](https://enem.dev/2012/questions/94-ingles/8d552d2f-7ca9-4f3e-b85c-91df056345eb.png)\n\nDONAR. Disponível em: http://politicalgraffiti.wordpress.com. Acesso em: 17 ago. 2011.","alternatives":{"A":"Predominância do uso da linguagem informal sobre a língua padrão.","B":"Dificuldade de reconhecer a existência de diferentes usos da linguagem.","C":"Aceitação dos regionalismos utilizados por pessoas de diferentes lugares.","D":"Necessidade de estudo da língua inglesa por parte dos personagens.","E":"Facilidade de compreensão entre falantes com sotaques distintos."},"correct_answer":"B","topic":"Inglês","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/94-ingles/8d552d2f-7ca9-4f3e-b85c-91df056345eb.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/94-ingles/8d552d2f-7ca9-4f3e-b85c-91df056345eb.png"],"content_hash":"0f2241856edb7f3dba62d1e6f8f8a069bee780dbc1cc5348e415a1b353e38392","dataset_version":"v2025-01-15","metadata":{"index":94,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Cartuns são produzidos com o intuito de satirizar comportamentos humanos e assim oportunizam a reflexão sobre nossos próprios comportamentos e atitudes. Nesse cartum, a linguagem utilizada pelos personagens em uma conversa em inglês evidencia a","originalTitle":"Questão 94 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-095","year":2012,"area":"LC","text":"**Las Malvinas son nuestras**\n\nSí, las islas son nuestras. Esta afirmación no se basa en sentimientos nacionalistas, sino en normas y princípios del derecho internacional que, si bien pueden suscitar interpretaciones en contrario por parte de los británicos, tienen la fuerza suficiente para imponerse.\n\nLos británicos optaron por sostener el derecho de autodeterminación de los habitantes de las islas, invocando la resolución 1514 de las Naciones Unidas, que acordó a los pueblos coloniales el derecho de independizarse de los Estados colonialistas. Pero esta tesitura es también indefendible. La citada resolución se aplica a los casos de pueblos sojuzgados por una potencia extranjera, que no es el caso de Malvinas, donde Gran Bretaña procedió a expulsar a los argentinos que residían en las islas, reemplazándolos por súbditos de la corona que pasaron a ser kelpers y luego ciudadanos británicos. Además, según surge de la misma resolución, el principio de autodeterminación no es de aplicación cuando afecta la integridad territorial de un país.\n\nFinalmente, en cuanto a qué haría la Argentina con los habitantes británicos de las islas en caso de ser recuperadas, la respuesta se encuentra en la cláusula transitória primera de la Constitución Nacional sancionada por la reforma de 1994, que impone respetar el modo de vida de los isleños, lo que además significa respetar sus intereses.\n\nMENEM, E. Disponível em: www.lanacion.com.ar. Acesso em: 18 fev. 2012 (adaptado).","alternatives":{"A":"A descolonização das ilhas em disputa está contemplada na lei comum britânica.","B":"As Nações Unidas estão desacreditadas devido à ambiguidade das suas resoluções.","C":"O princípio de autodeterminação carece de aplicabilidade no caso das Ilhas Malvinas.","D":"A população inglesa compreende a reivindicação nacionalista da administração argentina.","E":"Os cidadãos de origem britânica assentados nas ilhas seriam repatriados para a Inglaterra."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"bb7324ba1b9f356d0aac5014139e90cb62b6751ea5c89a40e9b76dcaeb1e902b","dataset_version":"v2025-01-15","metadata":{"index":95,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"O texto apresenta uma opinião em relação à disputa entre e a Argentina e o Reino Unido pela soberania sobre as Ilhas Malvinas, ocupadas pelo Reino Unido em 1833. O autor dessa opinião apoia a reclamação argentina desse arquipélago, argumentando que","originalTitle":"Questão 95 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-095","year":2012,"area":"LC","text":"![](https://enem.dev/2012/questions/95-ingles/4a09496e-5f17-4287-a877-c2879e5f9a41.png)","alternatives":{"A":"A paz tem o poder de aumentar o amor entre os homens.","B":"O amor pelo poder deve ser menor do que o poder do amor.","C":"O poder deve ser compartilhado entre aqueles que se amam.","D":"O amor pelo poder é capaz de desunir cada vez mais as pessoas.","E":"A paz será alcançada quando a busca pelo poder deixar de existir."},"correct_answer":"B","topic":"Inglês","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/95-ingles/4a09496e-5f17-4287-a877-c2879e5f9a41.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/95-ingles/4a09496e-5f17-4287-a877-c2879e5f9a41.png"],"content_hash":"826e60a57fbb70fd7d0dc9e40c79328e811d5b6469c21c3c77c10800af380e26","dataset_version":"v2025-01-15","metadata":{"index":95,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Aproveitando-se de seu status social e da possível influência sobre seus fãs, o famoso músico Jimi Hendrix associa, em seu texto, os termos love, power e peace para justificar sua opinião de que","originalTitle":"Questão 95 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-096","year":2012,"area":"LC","text":"![](https://enem.dev/2012/questions/96/89e6740d-2faf-459f-a737-135fad99b641.png)\n\nNIEMAN, D. Exercício e saúde. São Paulo: Manole, 1999 (adaptado).","alternatives":{"A":"Diminuição da frequência cardíaca em repouso e aumento da oxigenação do sangue.","B":"Diminuição da oxigenação do sangue e aumento da frequência cardíaca em repouso.","C":"Diminuição da frequência cardíaca em repouso e aumento da gordura corporal.","D":"Diminuição do tônus muscular e aumento do percentual de gordura corporal.","E":"Diminuição da gordura corporal e aumento da frequência cardíaca em repouso."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/96/89e6740d-2faf-459f-a737-135fad99b641.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/96/89e6740d-2faf-459f-a737-135fad99b641.png"],"content_hash":"9f2cd816fd5d2afc357946611139c49a387022a68f7b6b3a381380be85e31cd7","dataset_version":"v2025-01-15","metadata":{"index":96,"language":null,"discipline":"linguagens","alternativesIntroduction":"A partir dos efeitos fisiológicos do exercício físico no organismo, apresentados na figura, são adaptações benéficas à saúde de um indivíduo:","originalTitle":"Questão 96 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-097","year":2012,"area":"LC","text":"![](https://enem.dev/2012/questions/97/d2cbf9da-51c9-46aa-af58-bcc2e998418d.png)\n\nDisponível em: www.assine.abril.com.br. Acesso em: 29 fev. 2012 (adaptado).","alternatives":{"A":"Proporcionou mudanças no paradigma de consumo e oferta de revistas e livros.","B":"Incentivou a desvalorização das revistas e livros impressos.","C":"Viabilizou a aquisição de novos equipamentos digitais.","D":"Aqueceu o mercado de venda de computadores.","E":"Diminuiu os incentivos à compra de eletrônicos."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/97/d2cbf9da-51c9-46aa-af58-bcc2e998418d.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/97/d2cbf9da-51c9-46aa-af58-bcc2e998418d.png"],"content_hash":"d04ed85c448dd12850d39578954cc7d537f0734b3a8520dc40cdbc885d658185","dataset_version":"v2025-01-15","metadata":{"index":97,"language":null,"discipline":"linguagens","alternativesIntroduction":"Com o advento da internet, as versões de revistas e livros também se adaptaram às novas tecnologias. A análise do texto publicitário apresentado revela que o surgimento das novas tecnologias","originalTitle":"Questão 97 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-098","year":2012,"area":"LC","text":"“Ele era o inimigo do rei”, nas palavras de seu biógrafo, Lira Neto. Ou, ainda, “um romancista que colecionava desafetos, azucrinava D. Pedro II e acabou inventando o Brasil”. Assim era José de Alencar (1829-1877), o conhecido autor de _O guarani_ e _Iracema_, tido como o pai do romance no Brasil. Além de criar clássicos da literatura brasileira com temas nativistas, indianistas e históricos, ele foi também folhetinista, diretor de jornal, autor de peças de teatro, advogado, deputado federal e até ministro da Justiça. Para ajudar na descoberta das múltiplas facetas desse personagem do século XIX, parte de seu acervo inédito será digitalizada.\n\n**História Viva**, n. 99, 2011.","alternatives":{"A":"A digitalização dos textos é importante para que os leitores possam compreender seus romances.","B":"O conhecido autor de O guarani e Iracema foi importante porque deixou uma vasta obra literária com temática atemporal.","C":"A divulgação das obras de José de Alencar, por meio da digitalização, demonstra sua importância para a história do Brasil Imperial.","D":"A digitalização dos textos de José de Alencar terá importante papel na preservação da memória linguística e da identidade nacional.","E":"O grande romancista José de Alencar é importante porque se destacou por sua temática indianista."},"correct_answer":"D","topic":"Literatura","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"58d469bd3fe9cc8079f4fbf5ed6b09334cf505b956faf6145d6ee654224d5d45","dataset_version":"v2025-01-15","metadata":{"index":98,"language":null,"discipline":"linguagens","alternativesIntroduction":"Com base no texto, que trata do papel do escritor José de Alencar e da futura digitalização de sua obra, depreende-se que","originalTitle":"Questão 98 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-099","year":2012,"area":"LC","text":"eu gostava muito de passeá… saí com as minhas colegas… brincá na porta di casa di vôlei… andá de patins… bicicleta… quando eu levava um tombo ou outro… eu era a::… a palhaça da turma… ((risos))… eu acho que foi uma das fases mais… assim… gostosas da minha vida foi… essa fase de quinze… dos meus treze aos dezessete anos…\n\nA.P.S., sexo feminino, 38 anos, nível de ensino fundamental. **Projeto Fala Goiana**, UFG, 2010 (inédito).","alternatives":{"A":"Predomínio de linguagem informal entrecortada por pausas.","B":"Vocabulário regional desconhecido em outras variedades do português.","C":"Realização do plural conforme as regras da tradição gramatical.","D":"Ausência de elementos promotores de coesão entre os eventos narrados.","E":"Presença de frases incompreensíveis a um leitor iniciante."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"b6697a5236677a4ec48d92b615b7ea560a8d1f419d3d03686d6d7150a9f20040","dataset_version":"v2025-01-15","metadata":{"index":99,"language":null,"discipline":"linguagens","alternativesIntroduction":"Um aspecto da composição estrutural que caracteriza o relato pessoal de A.P.S. como modalidade falada da língua é","originalTitle":"Questão 99 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-100","year":2012,"area":"LC","text":"**Verbo ser**\n\nQUE VAI SER quando crescer? Vivem perguntando em redor. Que é ser? É ter um corpo, um jeito, um nome? Tenho os três. E sou? Tenho de mudar quando crescer? Usar outro nome, corpo e jeito? Ou a gente só principia a ser quando cresce? É terrível, ser? Dói? É bom? É triste? Ser: pronunciado tão depressa, e cabe tantas coisas? Repito: ser, ser, ser. Er. R. Que vou ser quando crescer? Sou obrigado a? Posso escolher? Não dá para entender. Não vou ser. Não quero ser. Vou crescer assim mesmo. Sem ser. Esquecer.\n\nANDRADE, C. D. **Poesia e prosa**. Rio de Janeiro: Nova Aguilar, 1992.","alternatives":{"A":"No conflito do padrão corporal imposto contra as convicções de ser autêntico e singular.","B":"Na aceitação das imposições da sociedade seguindo a influência de outros.","C":"Na confiança no futuro, ofuscada pelas tradições e culturas familiares.","D":"No anseio de divulgar hábitos enraizados, negligenciados por seus antepassados.","E":"Na certeza da exclusão, revelada pela indiferença de seus pares."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"4878d647a9730b00e4349291f7e5b420def5ed83950db34b46025cb942fda2ea","dataset_version":"v2025-01-15","metadata":{"index":100,"language":null,"discipline":"linguagens","alternativesIntroduction":"A inquietação existencial do autor com a autoimagem corporal e a sua corporeidade se desdobra em questões existenciais que têm origem","originalTitle":"Questão 100 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-101","year":2012,"area":"LC","text":"E como manejava bem os cordéis de seus títeres, ou ele mesmo, títere voluntário e consciente, como entregava o braço, as pernas, a cabeça, o tronco, como se desfazia de suas articulações e de seus reflexos quando achava nisso conveniência. Também ele soubera apoderar-se dessa arte, mais artifício, toda feita de sutilezas e grosserias, de expectativa e oportunidade, de insolência e submissão, de silêncios e rompantes, de anulação e prepotência. Conhecia a palavra exata para o momento preciso, a frase picante ou obscena no ambiente adequado, o tom humilde diante do superior útil, o grosseiro diante do inferior, o arrogante quando o poderoso em nada o podia prejudicar. Sabia desfazer situações equívocas, e armar intrigas das quais se saía sempre bem, e sabia, por experiência própria, que a fortuna se ganha com uma frase, num dado momento, que este momento único, irrecuperável, irreversível, exige um estado de alerta para a sua apropriação.\n\nRAWET, S. O aprendizado. In: **Diálogo**. Rio de Janeiro: GRD, 1963 (fragmento).","alternatives":{"A":"Na imagem do títere ou fantoche em que o personagem acaba por se transformar, acreditando dominar os jogos de poder na linguagem.","B":"Na alusão à falta de articulações e reflexos do personagem, dando a entender que ele não possui o manejo dos jogos discursivos em todas as situações.","C":"No comentário, feito em tom de censura pelo autor, sobre as frases obscenas que o personagem emite em determinados ambientes sociais.","D":"Nas expressões que mostram tons opostos nos discursos empregados aleatoriamente pelo personagem em conversas com interlocutores variados.","E":"No falso elogio à originalidade atribuída a esse personagem, responsável por seu sucesso no aprendizado das regras de linguagem da sociedade."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"3e774fc08d46ad175839184228655a7aedcf343a858d7867b23b1c7cc6f47b2b","dataset_version":"v2025-01-15","metadata":{"index":101,"language":null,"discipline":"linguagens","alternativesIntroduction":"No conto, o autor retrata criticamente a habilidade do personagem no manejo de discursos diferentes segundo a posição do interlocutor na sociedade. A crítica à conduta do personagem está centrada","originalTitle":"Questão 101 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-102","year":2012,"area":"LC","text":"**Labaredas nas trevas**  \n**Fragmentos do diário secreto de**  \n**Teodor Konrad Nalecz Korzeniowski**\n\n20 DE JULHO \\[1912\\]  \nPeter Sumerville pede-me que escreva um artigo sobre Crane. Envio-lhe uma carta: “Acredite-me, prezado senhor, nenhum jornal ou revista se interessaria por qualquer coisa que eu, ou outra pessoa, escrevesse sobre Stephen Crane. Ririam da sugestão. \\[…\\] Dificilmente encontro alguém, agora, que saiba quem é Stephen Crane ou lembre-se de algo dele. Para os jovens escritores que estão surgindo ele simplesmente não existe.”\n\n20 DE DEZEMBRO \\[1919\\]  \nMuito peixe foi embrulhado pelas folhas de jornal. Sou reconhecido como o maior escritor vivo da língua inglesa. Já se passaram dezenove anos desde que Crane morreu, mas eu não o esqueço. E parece que outros também não. _The London Mercury_ resolveu celebrar os vinte e cinco anos de publicação de um livro que, segundo eles, foi “um fenômeno hoje esquecido” e me pediram um artigo.\n\nFONSECA, R. **Romance negro e outras histórias**. São Paulo: Companhia das Letras, 1992 (fragmento).","alternatives":{"A":"Causalidade, segundo a qual se relacionam as partes de um texto, em que uma contém a causa e a outra, a consequência.","B":"Temporalidade, segundo a qual se articulam as partes de um texto, situando no tempo o que é relatado nas partes em questão.","C":"Condicionalidade, segundo a qual se combinam duas partes de um texto, em que uma resulta ou depende de circunstâncias apresentadas na outra.","D":"Adversidade, segundo a qual se articulam duas partes de um texto em que uma apresenta uma orientação argumentativa distinta e oposta à outra.","E":"Finalidade, segundo a qual se articulam duas partes de um texto em que uma apresenta o meio, por exemplo, para uma ação e a outra, o desfecho da mesma."},"correct_answer":"B","topic":"Inglês","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"fd924a67c83a43cc4beb7d565a4e8bc0dda16e5d0fd778715a8b1640667146cb","dataset_version":"v2025-01-15","metadata":{"index":102,"language":null,"discipline":"linguagens","alternativesIntroduction":"Na construção de textos literários, os autores recorrem com frequência a expressões metafóricas. Ao empregar o enunciado metafórico “Muito peixe foi embrulhado pelas folhas de jornal”, pretendeu-se estabelecer, entre os dois fragmentos do texto em questão, uma relação semântica de","originalTitle":"Questão 102 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-103","year":2012,"area":"LC","text":"![](https://enem.dev/2012/questions/103/d0885d4e-22d9-41d4-90d2-7c76f3c41f6f.png)\n\nDisponível em: www.ivancabral.com. Acesso em: 27 fev. 2012.","alternatives":{"A":"Polissemia, ou seja, aos múltiplos sentidos da expressão “rede social” para transmitir a ideia que pretende veicular.","B":"Ironia para conferir um novo significado ao termo “outra coisa”.","C":"Homonímia para opor, a partir do advérbio de lugar, o espaço da população pobre e o espaço da população rica.","D":"Personificação para opor o mundo real pobre ao mundo virtual rico.","E":"Antonímia para comparar a rede mundial de computadores com a rede caseira de descanso da família."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/103/d0885d4e-22d9-41d4-90d2-7c76f3c41f6f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/103/d0885d4e-22d9-41d4-90d2-7c76f3c41f6f.png"],"content_hash":"c2d3312b72a0e6720c3fa89712d1a5fc2f55c47fb9f544f33d4ec0fb99bf6f46","dataset_version":"v2025-01-15","metadata":{"index":103,"language":null,"discipline":"linguagens","alternativesIntroduction":"O efeito de sentido da charge é provocado pela combinação de informações visuais e recursos linguísticos. No contexto da ilustração, a frase proferida recorre à","originalTitle":"Questão 103 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-104","year":2012,"area":"LC","text":"Com o texto eletrônico, enfim, parece estar ao alcance de nossos olhos e de nossas mãos um sonho muito antigo da humanidade, que se poderia resumir em duas palavras, universalidade e interatividade.  \nAs luzes, que pensavam que Gutenberg tinha propiciado aos homens uma promessa universal, cultivavam um modo de utopia. Elas imaginavam poder, a partir das práticas privadas de cada um, construir um espaço de intercâmbio crítico das ideias e opiniões. O sonho de Kant era que cada um fosse ao mesmo tempo leitor e autor, que emitisse juízos sobre as instituições de seu tempo, quaisquer que elas fossem e que, ao mesmo tempo, pudesse refletir sobre o juízo emitido pelos outros. Aquilo que outrora só era permitido pela comunicação manuscrita ou a circulação dos impressos encontra hoje um suporte poderoso com o texto eletrônico.\n\nCHARTIER, R. **A aventura do livro**: do leitor ao navegador. São Paulo: Imprensa Oficial do Estado de São Paulo; Unesp, 1998.","alternatives":{"A":"Propiciar o livre e imediato acesso às informações e ao intercâmbio de julgamentos.","B":"Globalizar a rede de informações e democratizar o acesso aos saberes.","C":"Expandir as relações interpessoais e dar visibilidade aos interesses pessoais.","D":"Propiciar entretenimento e acesso a produtos e serviços.","E":"Expandir os canais de publicidade e o espaço mercadológico."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"a5013893b4233e52f8e44ca3a15972cac27920372c771ff5f193ef0f4b2d2f96","dataset_version":"v2025-01-15","metadata":{"index":104,"language":null,"discipline":"linguagens","alternativesIntroduction":"No trecho apresentado, o sociólogo Roger Chartier caracteriza o texto eletrônico como um poderoso suporte que coloca ao alcance da humanidade o antigo sonho de universalidade e interatividade, uma vez que cada um passa a ser, nesse espaço de interação social, leitor e autor ao mesmo tempo. A universalidade e a interatividade que o texto eletrônico possibilita estão diretamente relacionadas à função social da internet de","originalTitle":"Questão 104 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-105","year":2012,"area":"LC","text":"**O senhor**\n\nCarta a uma jovem que, estando em uma roda em que dava aos presentes o tratamento de você, se dirigiu ao autor chamando-o “o senhor”:  \nSenhora:  \nAquele a quem chamastes senhor aqui está, de peito magoado e cara triste, para vos dizer que senhor ele não é, de nada, nem de ninguém.  \nBem o sabeis, por certo, que a única nobreza do plebeu está em não querer esconder sua condição, e esta nobreza tenho eu. Assim, se entre tantos senhores ricos e nobres a quem chamáveis você escolhestes a mim para tratar de senhor, é bem de ver que só poderíeis ter encontrado essa senhoria nas rugas de minha testa e na prata de meus cabelos. Senhor de muitos anos, eis aí; o território onde eu mando é no país do tempo que foi. Essa palavra “senhor”, no meio de uma frase, ergueu entre nós um muro frio e triste.  \nVi o muro e calei: não é de muito, eu juro, que me acontece essa tristeza; mas também não era a vez primeira.\n\nBRAGA, R. **A borboleta amarela**. Rio de Janeiro: Record, 1991.","alternatives":{"A":"“Essa palavra, ‘senhor’, no meio de uma frase ergueu entre nós um muro frio e triste.”","B":"“A única nobreza do plebeu está em não querer esconder a sua condição.”","C":"“Só poderíeis ter encontrado essa senhoria nas rugas de minha testa.”","D":"“O território onde eu mando é no país do tempo que foi.”","E":"“Não é de muito, eu juro, que acontece essa tristeza; mas também não era a vez primeira.”"},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"546856864dff6964fe3b2c1bc26a7223aabf705cfb0b21dfbc61c962daf3bd7a","dataset_version":"v2025-01-15","metadata":{"index":105,"language":null,"discipline":"linguagens","alternativesIntroduction":"A escolha do tratamento que se queira atribuir a alguém geralmente considera as situações específicas de uso social. A violação desse princípio causou um mal-estar no autor da carta. O trecho que descreve essa violação é:","originalTitle":"Questão 105 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-106","year":2012,"area":"LC","text":"![](https://enem.dev/2012/questions/106/b78a40b0-2de8-405e-b703-6d75231e6814.png)\n\nLAERTE. Disponível em: http://blog.educacional.com.br. Acesso em: 8 set. 2011.","alternatives":{"A":"Prova concreta, ao expor o produto ao consumidor.","B":"Consenso, ao sugerir que todo vendedor tem técnica.","C":"Raciocínio lógico, ao relacionar uma fruta com um produto eletrônico.","D":"Comparação, ao enfatizar que os produtos apresentados anteriormente são inferiores.","E":"Indução, ao elaborar o discurso de acordo com os anseios do consumidor."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/106/b78a40b0-2de8-405e-b703-6d75231e6814.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/106/b78a40b0-2de8-405e-b703-6d75231e6814.png"],"content_hash":"f3b3adf2852f668c752de8c4b951613bfcf7279d6b89d0e216b1753d5596ad86","dataset_version":"v2025-01-15","metadata":{"index":106,"language":null,"discipline":"linguagens","alternativesIntroduction":"Que estratégia argumentativa leva o personagem do terceiro quadrinho a persuadir sua interlocutora?","originalTitle":"Questão 106 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-107","year":2012,"area":"LC","text":"![](https://enem.dev/2012/questions/107/2ac634d8-e5aa-4c62-a144-f90965fd3c2c.png)\n\n**Extra, extra. Este macaco é humano.**\n\n**Não somos tão especiais**\n\nTodas as características tidas como exclusivas dos humanos são compartilhadas por outros animais, ainda que em menor grau.\n\nINTELIGÊNCIA  \nA ideia de que somos os únicos animais racionais tem sido destruída desde os anos 40. A maioria das aves e mamíferos tem algum tipo de raciocínio.\n\nAMOR  \nO amor, tido como o mais elevado dos sentimentos, é parecido em várias espécies, como os corvos, que também criam laços duradouros, se preocupam com o ente querido e ficam de luto depois de sua morte.\n\nCONSCIÊNCIA  \nChimpanzés se reconhecem no espelho. Orangotangos observam e enganam humanos distraídos. Sinais de que sabem quem são e se distinguem dos outros. Ou seja, são conscientes.\n\nCULTURA  \nO primatologista Frans de Waal juntou vários exemplos de cetáceos e primatas que são capazes de aprender novos hábitos e de transmiti-los para as gerações seguintes. O que é cultura se não isso?\n\nBURGIERMAN, D. **Superinteressante**, n. 190, jul. 2003.","alternatives":{"A":"Definição e hierarquia.","B":"Exemplificação e comparação.","C":"Causa e consequência.","D":"Finalidade e meios.","E":"Autoridade e modelo."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":["https://enem.dev/2012/questions/107/2ac634d8-e5aa-4c62-a144-f90965fd3c2c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/107/2ac634d8-e5aa-4c62-a144-f90965fd3c2c.png"],"content_hash":"e4e860ae170eea958b312d8cc8c19549ce505a5bf8b4aea9a3dac670386f6c11","dataset_version":"v2025-01-15","metadata":{"index":107,"language":null,"discipline":"linguagens","alternativesIntroduction":"O título do texto traz o ponto de vista do autor sobre a suposta supremacia dos humanos em relação aos outros animais. As estratégias argumentativas utilizadas para sustentar esse ponto de vista são","originalTitle":"Questão 107 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-108","year":2012,"area":"LC","text":"**TEXTO I**\n\n**Antigamente**\n\nAntigamente, os pirralhos dobravam a língua diante dos pais e se um se esquecia de arear os dentes antes de cair nos braços de Morfeu, era capaz de entrar no couro. Não devia também se esquecer de lavar os pés, sem tugir nem mugir. Nada de bater na cacunda do padrinho, nem de debicar os mais velhos, pois levava tunda. Ainda cedinho, aguava as plantas, ia ao corte e logo voltava aos penates. Não ficava mangando na rua, nem escapulia do mestre, mesmo que não entendesse patavina da instrução moral e cívica. O verdadeiro smart calçava botina de botões para comparecer todo liró ao copo d’água, se bem que no convescote apenas lambiscasse, para evitar flatos. Os bilontras é que eram um precipício, jogando com pau de dois bicos, pelo que carecia muita cautela e caldo de galinha. O melhor era pôr as barbas de molho diante de um treteiro de topete, depois de fintar e engambelar os coiós, e antes que se pusesse tudo em pratos limpos, ele abria o arco.\n\nANDRADE, C. D. **Poesia e prosa**. Rio de Janeiro: Nova Aguilar, 1983 (fragmento).\n\n**TEXTO II**\n\n![](https://enem.dev/2012/questions/108/15fc4d74-0535-4c12-85d6-9ea734e2ba78.png)\n\nFIORIN, J. L. As línguas mudam. In: **Revista Língua Portuguesa**, n. 24, out. 2007 (adaptado).","alternatives":{"A":"A língua portuguesa de antigamente carecia de termos para se referir a fatos e coisas do cotidiano.","B":"O português brasileiro se constitui evitando a ampliação do léxico proveniente do português europeu.","C":"A heterogeneidade do português leva a uma estabilidade do seu léxico no eixo temporal.","D":"O português brasileiro apoia-se no léxico inglês para ser reconhecido como língua independente.","E":"O léxico do português representa uma realidade linguística variável e diversificada."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":["https://enem.dev/2012/questions/108/15fc4d74-0535-4c12-85d6-9ea734e2ba78.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/108/15fc4d74-0535-4c12-85d6-9ea734e2ba78.png"],"content_hash":"c7e14e52e7582b96ce64539616a4bdc110b62c3e783acc0437bb599411674ba2","dataset_version":"v2025-01-15","metadata":{"index":108,"language":null,"discipline":"linguagens","alternativesIntroduction":"Na leitura do fragmento do texto Antigamente constata-se, pelo emprego de palavras obsoletas, que itens lexicais outrora produtivos não mais o são no português brasileiro atual. Esse fenômeno revela que","originalTitle":"Questão 108 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-109","year":2012,"area":"LC","text":"![](https://enem.dev/2012/questions/109/b14d5915-3369-4982-bc3e-820b65efe31e.png)\n\nBROWNE, D. **Folha de S. Paulo**, 13 ago. 2011.","alternatives":{"A":"Conformidade, pois as condições meteorológicas evidenciam um acontecimento ruim.","B":"Reflexibilidade, pois o personagem se refere aos tubarões usando um pronome reflexivo.","C":"Condicionalidade, pois a atenção dos personagens é a condição necessária para a sua sobrevivência.","D":"Possibilidade, pois a proximidade dos tubarões leva à suposição do perigo iminente para os homens.","E":"Impessoalidade, pois o personagem usa a terceira pessoa para expressar o distanciamento dos fatos."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/109/b14d5915-3369-4982-bc3e-820b65efe31e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/109/b14d5915-3369-4982-bc3e-820b65efe31e.png"],"content_hash":"bc69fcc7cfb3ab7f63a3af350884c91d8752b4fc348c7864109becca4d03ba5e","dataset_version":"v2025-01-15","metadata":{"index":109,"language":null,"discipline":"linguagens","alternativesIntroduction":"As palavras e as expressões são mediadoras dos sentidos produzidos nos textos. Na fala de Hagar, a expressão “é como se” ajuda a conduzir o conteúdo enunciado para o campo da","originalTitle":"Questão 109 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-110","year":2012,"area":"LC","text":"**Cabeludinho**\n\nQuando a Vó me recebeu nas férias, ela me apresentou aos amigos: Este é meu neto. Ele foi estudar no Rio e voltou de ateu. Ela disse que eu voltei de ateu. Aquela preposição deslocada me fantasiava de ateu. Como quem dissesse no Carnaval: aquele menino está fantasiado de palhaço. Minha avó entendia de regências verbais. Ela falava de sério. Mas todo-mundo riu. Porque aquela preposição deslocada podia fazer de uma informação um chiste. E fez. E mais: eu acho que buscar a beleza nas palavras é uma solenidade de amor. E pode ser instrumento de rir. De outra feita, no meio da pelada um menino gritou: Disilimina esse, Cabeludinho. Eu não disiliminei ninguém. Mas aquele verbo novo trouxe um perfume de poesia à nossa quadra. Aprendi nessas férias a brincar de palavras mais do que trabalhar com elas. Comecei a não gostar de palavra engavetada. Aquela que não pode mudar de lugar. Aprendi a gostar mais das palavras pelo que elas entoam do que pelo que elas informam. Por depois ouvi um vaqueiro a cantar com saudade: Ai morena, não me escreve / que eu não sei a ler. Aquele a preposto ao verbo ler, ao meu ouvir, ampliava a solidão do vaqueiro.\n\nBARROS, M. **Memórias inventadas**: a infância. São Paulo: Planeta, 2003.","alternatives":{"A":"Os desvios linguísticos cometidos pelos personagens do texto.","B":"A importância de certos fenômenos gramaticais para o conhecimento da língua portuguesa.","C":"A distinção clara entre a norma culta e as outras variedades linguísticas.","D":"O relato fiel de episódios vividos por Cabeludinho durante as suas férias.","E":"A valorização da dimensão lúdica e poética presente nos usos coloquiais da linguagem."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"840faa7f2fbaf0d88fb58bf3f033b1416231e09c894ec00108fa5d255f637429","dataset_version":"v2025-01-15","metadata":{"index":110,"language":null,"discipline":"linguagens","alternativesIntroduction":"No texto, o autor desenvolve uma reflexão sobre diferentes possibilidades de uso da língua e sobre os sentidos que esses usos podem produzir, a exemplo das expressões “voltou de ateu”, “disilimina esse” e “eu não sei a ler”. Com essa reflexão, o autor destaca","originalTitle":"Questão 110 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-111","year":2012,"area":"LC","text":"**TEXTO I**\n\nA característica da oralidade radiofônica, então, seria aquela que propõe o diálogo com o ouvinte: a simplicidade, no sentido da escolha lexical; a concisão e coerência, que se traduzem em um texto curto, em linguagem coloquial e com organização direta; e o ritmo, marcado pelo locutor, que deve ser o mais natural (do diálogo). É esta organização que vai “reger” a veiculação da mensagem, seja ela interpretada ou de improviso, com objetivo de dar melodia à transmissão oral, dar emoção, personalidade ao relato de fato.\n\nVELHO, A. P. M. **A linguagem do rádio multimídia**. Disponível em: www.bocc.ubi.pt. Acesso em: 27 fev. 2012.\n\n**TEXTO II**\n\nA dois passos do paraíso  \nA Rádio Atividade leva até vocês  \nMais um programa da séria série  \n“Dedique uma canção a quem você ama”  \nEu tenho aqui em minhas mãos uma carta  \nUma carta d’uma ouvinte que nos escreve  \nE assina com o singelo pseudônimo de  \n“Mariposa Apaixonada de Guadalupe”  \nEla nos conta que no dia que seria  \no dia mais feliz de sua vida  \nArlindo Orlando, seu noivo  \nUm caminhoneiro conhecido da pequena e  \nPacata cidade de Miracema do Norte  \nFugiu, desapareceu, escafedeu-se  \nOh! Arlindo Orlando volte  \nOnde quer que você se encontre  \nVolte para o seio de sua amada  \nEla espera ver aquele caminhão voltando  \nDe faróis baixos e para-choque duro…\n\nBLITZ. Disponível em: http://letras.terra.com.br. Acesso em: 28 fev. 2012 (fragmento).","alternatives":{"A":"Estilo simples e marcado pela interlocução com o receptor, típico da comunicação radiofônica.","B":"Lirismo na abordagem do problema, o que o afasta de uma possível situação real de comunicação radiofônica.","C":"Marcação rítmica dos versos, o que evidencia o fato de o texto pertencer a uma modalidade de comunicação diferente da radiofônica.","D":"Direcionamento do texto a um ouvinte específico, divergindo da finalidade de comunicação do rádio, que é atingir as massas.","E":"Objetividade na linguagem caracterizada pela ocorrência rara de adjetivos, de modo a diminuir as marcas de subjetividade do locutor."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"ff3e20d46471f37a8d14f098ac640867addbd1c067fee83be8c35b4933529495","dataset_version":"v2025-01-15","metadata":{"index":111,"language":null,"discipline":"linguagens","alternativesIntroduction":"Em relação ao Texto I, que analisa a linguagem do rádio, o Texto II apresenta, em uma letra de canção,","originalTitle":"Questão 111 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-112","year":2012,"area":"LC","text":"Ai, palavras, ai, palavras  \nque estranha potência a vossa!\n\nTodo o sentido da vida  \nprincipia a vossa porta:  \no mel do amor cristaliza  \nseu perfume em vossa rosa;  \nsois o sonho e sois a audácia,  \ncalúnia, fúria, derrota…\n\nA liberdade das almas,  \nai! Com letras se elabora…  \nE dos venenos humanos  \nsois a mais fina retorta:  \nfrágil, frágil, como o vidro  \ne mais que o aço poderosa!  \nReis, impérios, povos, tempos,  \npelo vosso impulso rodam…\n\nMEIRELES, C. **Obra poética**. Rio de Janeiro: Nova Aguilar, 1985 (fragmento).","alternatives":{"A":"A força e a resistência humanas superam os danos provocados pelo poder corrosivo das palavras.","B":"As relações humanas, em suas múltiplas esferas, têm seu equilíbrio vinculado ao significado das palavras.","C":"O significado dos nomes não expressa de forma justa e completa a grandeza da luta do homem pela vida.","D":"Renovando o significado das palavras, o tempo permite às gerações perpetuar seus valores e suas crenças.","E":"Como produto da criatividade humana, a linguagem tem seu alcance limitado pelas intenções e gestos."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"71ea911e177323ffd630a9b53c1ed3f3b9b499008478125f5a5f3080e8f82c63","dataset_version":"v2025-01-15","metadata":{"index":112,"language":null,"discipline":"linguagens","alternativesIntroduction":"O fragmento destacado foi transcrito do Romanceiro da Inconfidência, de Cecília Meireles. Centralizada no episódio histórico da Inconfidência Mineira, a obra, no entanto, elabora uma reflexão mais ampla sobre a seguinte relação entre o homem e a linguagem:","originalTitle":"Questão 112 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-113","year":2012,"area":"LC","text":"Pote Cru é meu pastor. Ele me guiará.  \nEle está comprometido de monge.  \nDe tarde deambula no azedal entre torsos de  \ncachorro, trampas, trapos, panos de regra, couros,  \nde rato ao podre, vísceras de piranhas, baratas  \nalbinas, dálias secas, vergalhos de lagartos,  \nlinguetas de sapatos, aranhas dependuradas em  \ngotas de orvalho etc. etc.  \nPote Cru, ele dormia nas ruínas de um convento  \nFoi encontrado em osso.  \nEle tinha uma voz de oratórios perdidos.\n\nBARROS, M. **Retrato do artista quando coisa**. Rio de Janeiro: Record, 2002.","alternatives":{"A":"Entende a necessidade de todo poeta ter voz de oratórios perdidos.","B":"Elege-o como pastor a fim de ser guiado para a salvação divina.","C":"Valoriza nos percursos do pastor a conexão entre as ruínas e a tradição.","D":"Necessita de um guia para a descoberta das coisas da natureza.","E":"Acompanha-o na opção pela insignificância das coisas."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"4c08d4bf758f67cfba7723580fe05563e71060c579ade8cbd6f3895fe0720bbb","dataset_version":"v2025-01-15","metadata":{"index":113,"language":null,"discipline":"linguagens","alternativesIntroduction":"Ao estabelecer uma relação com o texto bíblico nesse poema, o eu lírico identifica-se com Pote Cru porque","originalTitle":"Questão 113 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-114","year":2012,"area":"LC","text":"![](https://enem.dev/2012/questions/114/0e1c5ddc-b61a-440e-823d-d96e6a614c3f.png)\n\nCartaz afixado nas bibliotecas centrais e setoriais da Universidade Federal de Goiás (UFG), 2011.","alternatives":{"A":"Socializadora, contribuindo para a popularização da arte.","B":"Sedutora, considerando a leitura como uma obra de arte.","C":"Estética, propiciando uma apreciação despretensiosa da obra.","D":"Educativa, orientando o comportamento de usuários de um serviço.","E":"Contemplativa, evidenciando a importância de artistas internacionais."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/114/0e1c5ddc-b61a-440e-823d-d96e6a614c3f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/114/0e1c5ddc-b61a-440e-823d-d96e6a614c3f.png"],"content_hash":"da425b25216f2e98f6badcbc5021b9a664c2a26f17b6ff2a6943f8baf746959a","dataset_version":"v2025-01-15","metadata":{"index":114,"language":null,"discipline":"linguagens","alternativesIntroduction":"Considerando-se a finalidade comunicativa comum do gênero e o contexto específico do Sistema de Biblioteca da UFG, esse cartaz tem função predominantemente","originalTitle":"Questão 114 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-115","year":2012,"area":"LC","text":"**Aqui é o país do futebol**\n\nBrasil está vazio na tarde de domingo, né?  \nOlha o sambão, aqui é o país do futebol  \n\\[…\\]  \nNo fundo desse país  \nAo longo das avenidas  \nNos campos de terra e grama  \nBrasil só é futebol  \nNesses noventa minutos  \nDe emoção e alegria  \nEsqueço a casa e o trabalho  \nA vida fica lá fora  \nDinheiro fica lá fora  \nA cama fica lá fora  \nA mesa fica lá fora  \nSalário fica lá fora  \nA fome fica lá fora  \nA comida fica lá fora  \nA vida fica lá fora  \nE tudo fica lá fora\n\nSIMONAL, W. **Aqui é o país do futebol**. Disponível em: www.vagalume.com.br. Acesso em: 27 out. 2011 (fragmento).","alternatives":{"A":"Reforçar a relação entre o esporte futebol e o samba.","B":"Ser apresentado como uma atividade de lazer.","C":"Ser identificado com a alegria da população brasileira.","D":"Promover a reflexão sobre a alienação provocada pelo futebol.","E":"Ser associado ao desenvolvimento do país."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"db5ee4e0d4c050e625ac672494398d8b01b44dd1b7a854fa8af1946d23e7935b","dataset_version":"v2025-01-15","metadata":{"index":115,"language":null,"discipline":"linguagens","alternativesIntroduction":"Na letra da canção Aqui é o país do futebol, de Wilson Simonal, o futebol, como elemento da cultura corporal de movimento e expressão da tradição nacional, é apresentado de forma crítica e emancipada devido ao fato de","originalTitle":"Questão 115 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-116","year":2012,"area":"LC","text":"**LXXVIII** (Camões, 1525?-1580)\n\nLeda serenidade deleitosa,  \nQue representa em terra um paraíso;  \nEntre rubis e perlas doce riso;  \nDebaixo de ouro e neve cor-de-rosa;  \nPresença moderada e graciosa,  \nOnde ensinando estão despejo e siso  \nQue se pode por arte e por aviso,  \nComo por natureza, ser fermosa;  \nFala de quem a morte e a vida pende,  \nRara, suave; enfim, Senhora, vossa;  \nRepouso nela alegre e comedido:  \nEstas as armas são com que me rende  \nE me cativa Amor; mas não que possa  \nDespojar-me da glória de rendido.\n\nCAMÕES, L. **Obra completa**. Rio de Janeiro: Nova Aguilar, 2008.\n\n![](https://enem.dev/2012/questions/116/13c70287-9094-4ed9-ac83-833d323390a4.png)\n\nSANZIO, R. (1483-1520) **A mulher com o unicórnio**. Roma, Galleria Borghese.  \nDisponível em: www.arquipelagos.pt. Acesso em: 29 fev. 2012.","alternatives":{"A":"Apresentarem um retrato realista, evidenciado pelo unicórnio presente na pintura e pelos adjetivos usados no poema.","B":"Valorizarem o excesso de enfeites na apresentação pessoal e na variação de atitudes da mulher, evidenciadas pelos adjetivos do poema.","C":"Apresentarem um retrato ideal de mulher marcado pela sobriedade e o equilíbrio, evidenciados pela postura, expressão e vestimenta da moça e os adjetivos usados no poema.","D":"Desprezarem o conceito medieval da idealização da mulher como base da produção artística, evidenciado pelos adjetivos usados no poema.","E":"Apresentarem um retrato ideal de mulher marcado pela emotividade e o conflito interior, evidenciados pela expressão da moça e pelos adjetivos do poema."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2012/questions/116/13c70287-9094-4ed9-ac83-833d323390a4.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/116/13c70287-9094-4ed9-ac83-833d323390a4.png"],"content_hash":"cfbba2417b56cddcc6233fc2fb8088c5c4918b5ef3c6cc2f84119a1caab95614","dataset_version":"v2025-01-15","metadata":{"index":116,"language":null,"discipline":"linguagens","alternativesIntroduction":"A pintura e o poema, embora sendo produtos de duas linguagens artísticas diferentes, participaram do mesmo contexto social e cultural de produção pelo fato de ambos","originalTitle":"Questão 116 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-117","year":2012,"area":"LC","text":"**Das irmãs**\n\nos meus irmãos sujando-se  \nna lama  \ne eis-me aqui cercada  \nde alvura e enxovais\n\neles se provocando e provando  \ndo fogo  \ne eu aqui fechada  \nprovendo a comida\n\neles se lambuzando e arrotando  \nna mesa  \ne eu a temperada  \nservindo, contida\n\nos meus irmãos jogando-se  \nna cama  \ne eis-me afiançada  \npor dote e marido\n\nQUEIROZ, S. **O sacro ofício**. Belo Horizonte: Comunicação, 1980.","alternatives":{"A":"A mulher deve conservar uma assepsia que a distingue de homens, que podem se jogar na lama.","B":"A palavra “fogo” é uma metáfora que remete ao ato de cozinhar, tarefa destinada às mulheres.","C":"A luta pela igualdade entre os gêneros depende da ascensão financeira e social das mulheres.","D":"A cama, como sua “alvura e enxovais”, é um símbolo da fragilidade feminina no espaço doméstico.","E":"Os papéis sociais destinados aos gêneros produzem efeitos e graus de autorrealização desiguais."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"305968bcfdd482f9a2811685aada5e3b27c872a25da18ec3c5edaef060b2635e","dataset_version":"v2025-01-15","metadata":{"index":117,"language":null,"discipline":"linguagens","alternativesIntroduction":"O poema de Sonia Queiroz apresenta uma voz lírica feminina que contrapõe o estilo de vida do homem ao modelo reservado à mulher. Nessa contraposição, ela conclui que","originalTitle":"Questão 117 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-118","year":2012,"area":"LC","text":"**O sedutor médio**\n\nVamos juntar  \nNossas rendas e  \nexpectativas de vida  \nquerida,  \no que me dizes?  \nTer 2, 3 filhos  \ne ser meio felizes?\n\nVERISSIMO, L. F. **Poesia numa hora dessas?!** Rio de Janeiro: Objetiva, 2002.","alternatives":{"A":"Nos três primeiros versos, em que “juntar expectativas de vida” significa que, juntos, os cônjuges poderiam viver mais, o que faz do casamento uma convenção benéfica.","B":"Na mensagem veiculada pelo poema, em que os valores da sociedade são ironizados, o que é acentuado pelo uso do adjetivo “médio” no título e do advérbio “meio” no verso final.","C":"No verso “e ser meio felizes?”, em que “meio” é sinônimo de metade, ou seja, no casamento, apenas um dos cônjuges se sentiria realizado.","D":"Nos dois primeiros versos, em que “juntar rendas” indica que o sujeito poético passa por dificuldades financeiras e almeja os rendimentos da mulher.","E":"No título, em que o adjetivo “médio” qualifica o sujeito poético como desinteressante ao sexo oposto e inábil em termos de conquistas amorosas."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"34599696e246a8ae0847a8e42b5d6c40f8fc1b007f4abae912e7c9fb891bb2b9","dataset_version":"v2025-01-15","metadata":{"index":118,"language":null,"discipline":"linguagens","alternativesIntroduction":"No poema O sedutor médio, é possível reconhecer a presença de posições críticas","originalTitle":"Questão 118 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-119","year":2012,"area":"LC","text":"Nós, brasileiros, estamos acostumados a ver juras de amor, feitas diante de Deus, serem quebradas por traição, interesses financeiros e sexuais. Casais se separam como inimigos, quando poderiam ser bons amigos, sem traumas. Bastante interessante a reportagem sobre separação. Mas acho que os advogados consultados, por sua competência, estão acostumados a tratar de grandes separações. Será que a maioria dos leitores da revista tem obras de arte que precisam ser fotografadas antes da separação? Não seria mais útil dar conselhos mais básicos? Não seria interessante mostrar que a separação amigável não interfere no modo de partilha dos bens? Que, seja qual for o tipo de separação, ela não vai prejudicar o direito à pensão dos filhos? Que acordo amigável deve ser assinado com atenção, pois é bastante complicado mudar suas cláusulas? Acho que essas são dicas que podem interessar ao leitor médio.\n\nDisponível em: http://revistaepoca.globo.com. Acesso em: 26 fev. 2012 (adaptado).","alternatives":{"A":"Faz uma síntese do que foi abordado na reportagem.","B":"Discute problemas conjugais que conduzem à separação.","C":"Aborda a importância dos advogados em processos de separação.","D":"Oferece dicas para orientar as pessoas em processos de separação.","E":"Rebate o enfoque dado ao tema pela reportagem, lançando novas ideias."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"4989d642aefc195a07bee9f856e88ccfa196a77a55147d482bfcf6c5b608fceb","dataset_version":"v2025-01-15","metadata":{"index":119,"language":null,"discipline":"linguagens","alternativesIntroduction":"O texto foi publicado em uma revista de grande circulação na seção de carta do leitor. Nele, um dos leitores manifesta-se acerca de uma reportagem publicada na edição anterior. Ao fazer sua argumentação, o autor do texto","originalTitle":"Questão 119 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-120","year":2012,"area":"LC","text":"**E-mail com hora programada**\n\nRedação INFO, 28 de agosto de 2007.\n\nAgende o envio de e-mails no _Thunderbird_ com a extensão _SendLater_\n\nNem sempre é interessante mandar um e-mail na hora. Há situações em que agendar o envio de uma mensagem é útil, como em datas comemorativas ou quando o e-mail serve para lembrar o destinatário de algum evento futuro. O _Thunderbird_, o ótimo cliente de e-mail do grupo Mozilla, conta com uma extensão para esse fim. Trata-se do _SendLater_. Depois de instalado, ele cria um item no menu de criação de mensagens que permite marcar o dia e a hora exatos para o envio do e-mail. Só há um ponto negativo: para garantir que a mensagem seja enviada na hora, o _Thunderbird_ deverá estar em execução. Senão, ele mandará o e-mail somente na próxima vez que for rodado.\n\nDisponível em: http://info.abril.com.br. Acesso em: 18 fev. 2012 (adaptado).","alternatives":{"A":"Eliminar os entraves no envio de mensagens via e-mail.","B":"Viabilizar a aquisição de conhecimento especializado pelo usuário.","C":"Permitir a seleção dos destinatários dos textos enviados.","D":"Controlar a quantidade de informações constantes do corpo do texto.","E":"Divulgar um produto ampliador da funcionalidade de um recurso comunicativo."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"fa6c777e20ee980b51526c641781898486e7334c1e67bad257aa8894a9419514","dataset_version":"v2025-01-15","metadata":{"index":120,"language":null,"discipline":"linguagens","alternativesIntroduction":"Considerando-se a função do SendLater, o objetivo do autor do texto E-mail com hora programada é","originalTitle":"Questão 120 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-121","year":2012,"area":"LC","text":"![](https://enem.dev/2012/questions/121/0906b53b-6578-4bbf-9544-7d5946fec2ae.png)\n\nPicasso, P. **Les Demoiselles d’Avignon**. Nova York, 1907.  \nARGAN, G. C. **Arte moderna**: do Iluminismo aos movimentos contemporâneos.  \nSão Paulo: Companhia das Letras, 1992.","alternatives":{"A":"Pintura de modelos em planos irregulares.","B":"Mulher como temática central da obra.","C":"Cena representada por vários modelos.","D":"Oposição entre tons claros e escuros.","E":"Nudez explorada como objeto de arte."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/121/0906b53b-6578-4bbf-9544-7d5946fec2ae.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/121/0906b53b-6578-4bbf-9544-7d5946fec2ae.png"],"content_hash":"68da31b2bb978facef25960956a0c0c3148aee7b0a922d825cae287ab7d9fe08","dataset_version":"v2025-01-15","metadata":{"index":121,"language":null,"discipline":"linguagens","alternativesIntroduction":"O quadro Les Demoiselles d’Avignon (1907), de Pablo Picasso, representa o rompimento com a estética clássica e a revolução da arte no início do século XX. Essa nova tendência se caracteriza pela","originalTitle":"Questão 121 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-122","year":2012,"area":"LC","text":"![](https://enem.dev/2012/questions/122/56b6ba08-f28d-4c6e-9548-dae589b81f9c.png)\n\nCapa do LP **Os Mutantes**, 1968.  \nDisponível em: http://mutantes.com. Acesso em: 28 fev. 2012.","alternatives":{"A":"Letras e melodias com características amargas e depressivas.","B":"Arranjos baseados em ritmos e melodias nordestinos.","C":"Sonoridades experimentais e confluência de elementos populares e eruditos.","D":"Temas que refletem situações domésticas ligadas à tradição popular.","E":"Ritmos contidos e reservados em oposição aos modelos estrangeiros."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/122/56b6ba08-f28d-4c6e-9548-dae589b81f9c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/122/56b6ba08-f28d-4c6e-9548-dae589b81f9c.png"],"content_hash":"64ac5b8877e3eb5802365b42ed99bd55ba8638a47200b25603a4759fb6d1c69d","dataset_version":"v2025-01-15","metadata":{"index":122,"language":null,"discipline":"linguagens","alternativesIntroduction":"A capa do LP Os Mutantes, de 1968, ilustra o movimento da contracultura. O desafio à tradição nessa criação musical é caracterizado por","originalTitle":"Questão 122 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-123","year":2012,"area":"LC","text":"Sou feliz pelos amigos que tenho. Um deles muito sofre pelo meu descuido com o vernáculo. Por alguns anos ele sistematicamente me enviava missivas eruditas com precisas informações sobre as regras da gramática, que eu não respeitava, e sobre a grafia correta dos vocábulos, que eu ignorava. Fi-lo sofrer pelo uso errado que fiz de uma palavra num desses meus badulaques. Acontece que eu, acostumado a conversar com a gente das Minas Gerais, falei em “varreção” — do verbo “varrer”. De fato, trata-se de um equívoco que, num vestibular, poderia me valer uma reprovação. Pois o meu amigo, paladino da língua portuguesa, se deu ao trabalho de fazer um xerox da página 827 do dicionário, aquela que tem, no topo, a fotografia de uma “varroa”(sic!) (você não sabe o que é uma “varroa”?) para corrigir me do meu erro. E confesso: ele está certo. O certo é “varrição” e não “varreção”. Mas estou com medo de que os mineiros da roça façam troça de mim porque nunca os vi falar de “varrição”. E se eles rirem de mim não vai me adiantar mostrar-lhes o xerox da página do dicionário com a “varroa” no topo. Porque para eles não é o dicionário que faz a língua. É o povo. E o povo, lá nas montanhas de Minas Gerais, fala “varreção” quando não “barreção”. O que me deixa triste sobre esse amigo oculto é que nunca tenha dito nada sobre o que eu escrevo, se é bonito ou se é feio. Toma a minha sopa, não diz nada sobre ela, mas reclama sempre que o prato está rachado.\n\nALVES, R. **Mais badulaques**. São Paulo: Parábola, 2004 (fragmento).","alternatives":{"A":"A supremacia das formas da língua em relação ao seu conteúdo.","B":"A necessidade da norma padrão em situações formais de comunicação escrita.","C":"A obrigatoriedade da norma culta da língua, para a garantia de uma comunicação efetiva.","D":"A importância da variedade culta da língua, para a preservação da identidade cultural de um povo.","E":"A necessidade do dicionário como guia de adequação linguística em contextos informais privados."},"correct_answer":"B","topic":"Gramática","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"2cf2f81319ca6214f5821e378ddd1eaa6d40d32b97c340d1d98fdcadc088a5b0","dataset_version":"v2025-01-15","metadata":{"index":123,"language":null,"discipline":"linguagens","alternativesIntroduction":"De acordo com o texto, após receber a carta de um amigo “que se deu ao trabalho de fazer um xerox da página 827 do dicionário” sinalizando um erro de grafia, o autor reconhece","originalTitle":"Questão 123 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-124","year":2012,"area":"LC","text":"Desde dezoito anos que o tal patriotismo lhe absorvia e por ele fizera a tolice de estudar inutilidades. Que lhe importavam os rios? Eram grandes? Pois que fossem… Em que lhe contribuiria para a felicidade saber o nome dos heróis do Brasil? Em nada… O importante é que ele tivesse sido feliz. Foi? Não. Lembrou-se das coisas do tupi, do _folk-lore_, das suas tentativas agrícolas… Restava disso tudo em sua alma uma satisfação? Nenhuma! Nenhuma!\n\nO tupi encontrou a incredulidade geral, o riso, a mofa, o escárnio; e levou-o à loucura. Uma decepção. E a agricultura? Nada. As terras não eram ferazes e ela não era fácil como diziam os livros. Outra decepção. E, quando o seu patriotismo se fizera combatente, o que achara? Decepções. Onde estava a doçura de nossa gente? Pois ele não a viu combater como feras? Pois não a via matar prisioneiros, inúmeros? Outra decepção. A sua vida era uma decepção, uma série, melhor, um encadeamento de decepções.\n\nA pátria que quisera ter era um mito; um fantasma criado por ele no silêncio de seu gabinete.\n\nBARRETO, L. **Triste fim de Policarpo Quaresma**. Disponível em: www.dominiopublico.gov.br. Acesso em: 8 nov. 2011.","alternatives":{"A":"A dedicação de Policarpo Quaresma ao conhecimento da natureza brasileira levou-o a estudar inutilidades, mas possibilitou-lhe uma visão mais ampla do país.","B":"A curiosidade em relação aos heróis da pátria levou-o ao ideal de prosperidade e democracia que o personagem encontra no contexto republicano.","C":"A construção de uma pátria a partir de elementos míticos, como a cordialidade do povo, a riqueza do solo e a pureza linguística, conduz à frustração ideológica.","D":"A propensão do brasileiro ao riso, ao escárnio, justifica a reação de decepção e desistência de Policarpo Quaresma, que prefere resguardar-se em seu gabinete.","E":"A certeza da fertilidade da terra e da produção agrícola incondicional faz parte de um projeto ideológico salvacionista, tal como foi difundido na época do autor."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"68d009dadc8d0a1e1ea7d39226bb6a95b81c4bc3a792808b8b4967125c0ad585","dataset_version":"v2025-01-15","metadata":{"index":124,"language":null,"discipline":"linguagens","alternativesIntroduction":"O romance Triste fim de Policarpo Quaresma, de Lima Barreto, foi publicado em 1911. No fragmento destacado, a reação do personagem aos desdobramentos de suas iniciativas patrióticas evidencia que","originalTitle":"Questão 124 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-125","year":2012,"area":"LC","text":"A marcha galopante das tecnologias teve por primeiro resultado multiplicar em enormes proporções tanto a massa das notícias que circulam quanto as ocasiões de sermos solicitados por elas. Os profissionais têm tendência a considerar esta inflação como automaticamente favorável ao público, pois dela tiram proveito e tornam-se obcecados pela imagem liberal do grande mercado em que cada um, dotado de luzes por definição iguais, pode fazer sua escolha em toda liberdade. Isso jamais foi realizado e tende a nunca ser. Na verdade, os leitores, ouvintes, telespectadores, mesmo se se abandonam a sua bulimia\\*, não são realmente nutridos por esta indigesta sopa de informações e sua busca finaliza em frustração. Cada vez mais frequentemente, até, eles ressentem esse bombardeio de riquezas falsas como agressivo e se refugiam na resistência a toda ou qualquer informação.\n\nO verdadeiro problema das sociedades pós-industriais não é a penúria\\*\\*, mas a abundância. As sociedades modernas têm a sua disposição muito mais do que necessitam em objetos, informações e contatos. Ou, mais exatamente, disso resulta uma desarmonia entre uma oferta, não excessiva, mas incoerente, e uma demanda que, confusamente, exige uma escolha muito mais rápida a absorver. Por isso os órgãos de informação devem escolher, uma vez que o homem contemporâneo apressado, estressado, desorientado busca uma linha diretriz, uma classificação mais clara, um condensado do que é realmente importante.\n\n(\\*) fome excessiva, desejo descontrolado.  \n(\\*\\*) miséria, pobreza.\n\nVOYENNE, B. **Informação hoje**. Lisboa: Armand Colin, 1975 (adaptado).","alternatives":{"A":"O jornalista seleciona as informações mais importantes antes de publicá-las.","B":"O ser humano precisa de muito mais conhecimento do que a tecnologia pode dar.","C":"O problema da sociedade moderna é a abundância de informações e de liberdade de escolha.","D":"A oferta é incoerente com o tempo que as pessoas têm para digerir a quantidade de informação disponível.","E":"A utilização dos meios de informação acontece de maneira desorganizada e sem controle efetivo."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"99d22d59c7a86f1da56368704a176c3267030e2da2d289a7f2ff0b1ea679d4c0","dataset_version":"v2025-01-15","metadata":{"index":125,"language":null,"discipline":"linguagens","alternativesIntroduction":"Com o uso das novas tecnologias, os domínios midiáticos obtiveram um avanço maior e uma presença mais atuante junto ao público, marcada ora pela quase simultaneidade das informações, ora pelo uso abundante de imagens. A relação entre as necessidades da sociedade moderna e a oferta de informação, segundo o texto, é desarmônica, porque","originalTitle":"Questão 125 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-126","year":2012,"area":"LC","text":"**Logia e mitologia**\n\nMeu coração  \nde mil e novecentos e setenta e dois  \njá não palpita fagueiro  \nsabe que há morcegos de pesadas olheiras  \nque há cabras malignas que há  \ncardumes de hienas infiltradas  \nno vão da unha na alma  \num porco belicoso de radar  \ne que sangra e ri  \ne que sangra e ri  \na vida anoitece provisória  \ncenturiões sentinelas  \ndo Oiapoque ao Chuí.\n\nCACASO. **Lero-lero**. Rio de Janeiro: 7Letras; São Paulo: Cosac & Naify, 2002.","alternatives":{"A":"O poeta utiliza uma série de metáforas zoológicas com significado impreciso.","B":"“morcegos”, “cabras” e “hienas” metaforizam as vítimas do regime militar vigente.","C":"O “porco”, animal difícil de domesticar, representa os movimentos de resistência.","D":"O poeta caracteriza o momento de opressão através de alegorias de forte poder de impacto.","E":"“centuriões” e “sentinelas” simbolizam os agentes que garantem a paz social experimentada."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"5dd8dbcad1aa7dbd7fb2e7e5a5bd1bc2a4cc362dfa313e490450ea642b9bbdc3","dataset_version":"v2025-01-15","metadata":{"index":126,"language":null,"discipline":"linguagens","alternativesIntroduction":"O título do poema explora a expressividade de termos que representam o conflito do momento histórico vivido pelo poeta na década de 1970. Nesse contexto, é correto afirmar que","originalTitle":"Questão 126 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-127","year":2012,"area":"LC","text":"**Desabafo**\n\nDesculpem-me, mas não dá pra fazer uma cronicazinha divertida hoje. Simplesmente não dá. Não tem como disfarçar: esta é uma típica manhã de segunda-feira. A começar pela luz acesa da sala que esqueci ontem à noite. Seis recados para serem respondidos na secretária eletrônica. Recados chatos. Contas para pagar que venceram ontem. Estou nervoso. Estou zangado.\n\nCARNEIRO, J. E. **Veja**, 11 set. 2002 (fragmento).","alternatives":{"A":"O discurso do enunciador tem como foco o próprio código.","B":"A atitude do enunciador se sobrepõe àquilo que está sendo dito.","C":"O interlocutor é o foco do enunciador na construção da mensagem.","D":"O referente é o elemento que se sobressai em detrimento dos demais.","E":"O enunciador tem como objetivo principal a manutenção da comunicação."},"correct_answer":"B","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"a39889dbc78766ccf93b88887e922dc92fad37bb5718efa5ebc93566eaef4cee","dataset_version":"v2025-01-15","metadata":{"index":127,"language":null,"discipline":"linguagens","alternativesIntroduction":"Nos textos em geral, é comum a manifestação simultânea de várias funções da linguagem, com o predomínio, entretanto, de uma sobre as outras. No fragmento da crônica Desabafo, a função da linguagem predominante é a emotiva ou expressiva, pois","originalTitle":"Questão 127 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-128","year":2012,"area":"LC","text":"**Entrevista com Marcos Bagno**\n\nPode parecer inacreditável, mas muitas das prescrições da pedagogia tradicional da língua até hoje se baseiam nos usos que os escritores portugueses do século XIX faziam da língua. Se tantas pessoas condenam, por exemplo, o uso do verbo “ter” no lugar de “haver”, como em “hoje tem feijoada”, é simplesmente porque os portugueses, em dado momento da história de sua língua, deixaram de fazer esse uso existencial do verbo “ter”.  \nNo entanto, temos registros escritos da época medieval em que aparecem centenas desses usos. Se nós, brasileiros, assim como os falantes africanos de português, usamos até hoje o verbo “ter” como existencial é porque recebemos esses usos de nossos ex-colonizadores. Não faz sentido imaginar que brasileiros, angolanos e moçambicanos decidiram se juntar para “errar” na mesma coisa. E assim acontece com muitas outras coisas: regências verbais, colocação pronominal, concordâncias nominais e verbais etc. Temos uma língua própria, mas ainda somos obrigados a seguir uma gramática normativa de outra língua diferente. Às vésperas de comemorarmos nosso bicentenário de independência, não faz sentido continuar rejeitando o que é nosso para só aceitar o que vem de fora.  \nNão faz sentido rejeitar a língua de 190 milhões de brasileiros para só considerar certo o que é usado por menos de dez milhões de portugueses. Só na cidade de São Paulo temos mais falantes de português que em toda a Europa!\n\n**Informativo Parábola Editorial**, s/d.","alternatives":{"A":"Adapta o nível de linguagem à situação comunicativa, uma vez que o gênero entrevista requer o uso da norma padrão.","B":"Apresenta argumentos carentes de comprovação científica e, por isso, defende um ponto de vista difícil de ser verificado na materialidade do texto.","C":"Propõe que o padrão normativo deve ser usado por falantes escolarizados como ele, enquanto a norma coloquial deve ser usada por falantes não escolarizados.","D":"Acredita que a língua genuinamente brasileira está em construção, o que o obriga a incorporar em seu cotidiano a gramática normativa do português europeu.","E":"Defende que a quantidade de falantes do português brasileiro ainda é insuficiente para acabar com a hegemonia do antigo colonizador."},"correct_answer":"A","topic":"Gramática","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"634bc6d67ca8441d2dfca138d7a2f6f5cad70d737ef12560f8b4d685c4125513","dataset_version":"v2025-01-15","metadata":{"index":128,"language":null,"discipline":"linguagens","alternativesIntroduction":"Na entrevista, o autor defende o uso de formas linguísticas coloquiais e faz uso da norma padrão em toda a extensão do texto. Isso pode ser explicado pelo fato de que ele","originalTitle":"Questão 128 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-129","year":2012,"area":"LC","text":"**O léxico e a cultura**\n\nPotencialmente, todas as línguas de todos os tempos podem candidatar-se a expressar qualquer conteúdo. A pesquisa linguística do século XX demonstrou que não há diferença qualitativa entre os idiomas do mundo — ou seja, não há idiomas gramaticalmente mais primitivos ou mais desenvolvidos. Entretanto, para que possa ser efetivamente utilizada, essa igualdade potencial precisa realizar-se na prática histórica do idioma, o que nem sempre acontece. Teoricamente, uma língua com pouca tradição escrita (como as línguas indígenas brasileiras) ou uma língua já extinta (como o latim ou o grego clássicos) podem ser empregadas para falar sobre qualquer assunto, como, digamos, física quântica ou biologia molecular. Na prática, contudo, não é possível, de uma hora para outra, expressar tais conteúdos em camaiurá ou latim, simplesmente porque não haveria vocabulário próprio para esses conteúdos. É perfeitamente possível desenvolver esse vocabulário específico, seja por meio de empréstimos de outras línguas, seja por meio da criação de novos termos na língua em questão, mas tal tarefa não se realizaria em pouco tempo nem com pouco esforço.\n\nBEARZOTI FILHO, P. **Miniaurélio**: o dicionário da língua portuguesa. Manual do professor. Curitiba: Positivo, 2004 (fragmento).","alternatives":{"A":"A inexistência de conteúdo comum a todas as línguas, pois o léxico contempla visão de mundo particular específica de uma cultura.","B":"A existência de línguas limitadas por não permitirem ao falante nativo se comunicar perfeitamente a respeito de qualquer conteúdo.","C":"A tendência a serem mais restritos o vocabulário e a gramática de línguas indígenas, se comparados com outras línguas de origem europeia.","D":"A existência de diferenças vocabulares entre os idiomas, especificidades relacionadas à própria cultura dos falantes de uma comunidade.","E":"A atribuição de maior importância sociocultural às línguas contemporâneas, pois permitem que sejam abordadas quaisquer temáticas, sem dificuldades."},"correct_answer":"D","topic":"Gramática","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"b421d86d752b86f8fd1b23da63b3ee523a8d606fa3e236d91d436a105f1b9852","dataset_version":"v2025-01-15","metadata":{"index":129,"language":null,"discipline":"linguagens","alternativesIntroduction":"Estudos contemporâneos mostram que cada língua possui sua própria complexidade e dinâmica de funcionamento. O texto ressalta essa dinâmica, na medida em que enfatiza","originalTitle":"Questão 129 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-130","year":2012,"area":"LC","text":"A substituição do haver por ter em construções existenciais, no português do Brasil, corresponde a um dos processos mais característicos da história da língua portuguesa, paralelo ao que já ocorrera em relação à ampliação do domínio de ter na área semântica de “posse”, no final da fase arcaica. Mattos e Silva (2001:136) analisa as vitórias de ter sobre haver e discute a emergência de ter existencial, tomando por base a obra pedagógica de João de Barros. Em textos escritos nos anos quarenta e cinquenta do século XVI, encontram-se evidências, embora raras, tanto de ter “existencial”, não mencionado pelos clássicos estudos de sintaxe histórica, quanto de haver como verbo existencial com concordância, lembrado por Ivo Castro, e anotado como “novidade” no século XVIII por Said Ali.  \nComo se vê, nada é categórico e um purismo estreito só revela um conhecimento deficiente da língua. Há mais perguntas que respostas. Pode-se conceber uma norma única e prescritiva? É válido confundir o bom uso e a norma com a própria língua e dessa forma fazer uma avaliação crítica e hierarquizante de outros usos e, através deles, dos usuários? Substitui-se uma norma por outra?\n\nCALLOU, D. A propósito de norma, correção e preconceito linguístico: do presente para o passado. In: **Cadernos de Letras da UFF**, n. 36, 2008. Disponível em: www.uff.br. Acesso em: 26 fev. 2012 (adaptado).","alternatives":{"A":"O estabelecimento de uma norma prescinde de uma pesquisa histórica.","B":"Os estudos clássicos de sintaxe histórica enfatizam a variação e a mudança na língua.","C":"A avaliação crítica e hierarquizante dos usos da língua fundamenta a definição da norma.","D":"A adoção de uma única norma revela uma atitude adequada para os estudos linguísticos.","E":"Os comportamentos puristas são prejudiciais à compreensão da constituição linguística."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"a1a7552f825d465bdedf76f4cb7ac87edab737a2eceffcabd7f5df9fb7bd218a","dataset_version":"v2025-01-15","metadata":{"index":130,"language":null,"discipline":"linguagens","alternativesIntroduction":"Para a autora, a substituição de “haver” por “ter” em diferentes contextos evidencia que","originalTitle":"Questão 130 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-131","year":2012,"area":"LC","text":"![](https://enem.dev/2012/questions/131/b9d98d9e-3a0b-4ec3-88f4-05fc7d517e47.png)\n\nBARDI, P. M. **Em torno da escultura no Brasil**. São Paulo: Banco Sudameris Brasil, 1989.","alternatives":{"A":"Liberdade, representando a vida de mineiros à procura da salvação.","B":"Credibilidade, atendendo a encomendas dos nobres de Minas Gerais.","C":"Simplicidade, demonstrando compromisso com a contemplação do divino.","D":"Personalidade, modelando uma imagem sacra com feições populares.","E":"Singularidade, esculpindo personalidades do reinado nas obras divinas."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/131/b9d98d9e-3a0b-4ec3-88f4-05fc7d517e47.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/131/b9d98d9e-3a0b-4ec3-88f4-05fc7d517e47.png"],"content_hash":"3374e102987ff38abf8c987fe7e9d90995fc2e6c1e22d88e0c630e55db37275a","dataset_version":"v2025-01-15","metadata":{"index":131,"language":null,"discipline":"linguagens","alternativesIntroduction":"Com contornos assimétricos, riqueza de detalhes nas vestes e nas feições, a escultura barroca no Brasil tem forte influência do rococó europeu e está representada aqui por um dos profetas do pátio do Santuário do Bom Jesus de Matosinho, em Congonhas (MG), esculpido em pedra-sabão por Aleijadinho. Profundamente religiosa, sua obra revela","originalTitle":"Questão 131 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-132","year":2012,"area":"LC","text":"Lugar de mulher também é na oficina. Pelo menos nas oficinas dos cursos da área automotiva fornecidos pela Prefeitura, a presença feminina tem aumentado ano a ano. De cinco mulheres matriculadas em 2005, a quantidade saltou para 79 alunas inscritas neste ano nos cursos de mecânica automotiva, eletricidade veicular, injeção eletrônica, repintura e funilaria. A presença feminina nos cursos automotivos da Prefeitura — que são gratuitos — cresceu 1 480% nos últimos sete anos e tem aumentado ano a ano.\n\nDisponível em: www.correiodeuberlandia.com.br. Acesso em: 27 fev. 2012 (adaptado).","alternatives":{"A":"Demonstrar que a situação das mulheres mudou na sociedade contemporânea.","B":"Defender a participação da mulher na sociedade atual.","C":"Comparar esse enunciado com outro: “lugar de mulher é na cozinha”.","D":"Criticar a presença de mulheres nas oficinas dos cursos da área automotiva.","E":"Distorcer o sentido da frase “lugar de mulher é na cozinha”"},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"048f56f7362069355a2be87867a4d5abff1b0fb60e4ea385755d77c7bdd66b19","dataset_version":"v2025-01-15","metadata":{"index":132,"language":null,"discipline":"linguagens","alternativesIntroduction":"Na produção de um texto, são feitas escolhas referentes a sua estrutura, que possibilitam inferir o objetivo do autor. Nesse sentido, no trecho apresentado, o enunciado “Lugar de mulher também é na oficina” corrobora o objetivo textual de","originalTitle":"Questão 132 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-133","year":2012,"area":"LC","text":"![](https://enem.dev/2012/questions/133/882acc28-987a-4ffa-9dbb-d7b96a263b60.png)\n\nDisponível em: www.portaldapropaganda.com.br. Acesso em: 1 mar. 2012.","alternatives":{"A":"Assumir uma atitude reflexiva diante dos fenômenos naturais.","B":"Evitar o consumo excessivo de produtos reutilizáveis.","C":"Aderir à onda sustentável, evitando o consumo excessivo.","D":"Abraçar a campanha, desenvolvendo projetos sustentáveis.","E":"Consumir produtos de modo responsável e ecológico."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/133/882acc28-987a-4ffa-9dbb-d7b96a263b60.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/133/882acc28-987a-4ffa-9dbb-d7b96a263b60.png"],"content_hash":"8aea0ca4d91ff1c4a25af48804155eea4f3a785c401836405c3c32e911a38bd8","dataset_version":"v2025-01-15","metadata":{"index":133,"language":null,"discipline":"linguagens","alternativesIntroduction":"A publicidade, de uma forma geral, alia elementos verbais e imagéticos na constituição de seus textos. Nessa peça publicitária, cujo tema é a sustentabilidade, o autor procura convencer o leitor a","originalTitle":"Questão 133 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-134","year":2012,"area":"LC","text":"**Aquele bêbado**\n\n— Juro nunca mais beber — e fez o sinal da cruz com os indicadores. Acrescentou: — Álcool.\n\nO mais ele achou que podia beber. Bebia paisagens, músicas de Tom Jobim, versos de Mário Quintana. Tomou um pileque de Segall. Nos fins de semana, embebedava-se de Índia Reclinada, de Celso Antônio.\n\n— Curou-se 100% do vício — comentavam os amigos.\n\nSó ele sabia que andava mais bêbado que um gambá. Morreu de etilismo abstrato, no meio de uma carraspana de pôr do sol no Leblon, e seu féretro ostentava inúmeras coroas de ex-alcoólatras anônimos.\n\nANDRADE, C. D. **Contos plausíveis**. Rio de Janeiro: Record, 1991.","alternatives":{"A":"Metaforização do sentido literal do verbo “beber”.","B":"Aproximação exagerada da estética abstracionista.","C":"Apresentação gradativa da coloquialidade da linguagem.","D":"Exploração hiperbólica da expressão “inúmeras coroas”.","E":"Citação aleatória de nomes de diferentes artistas."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"81b7bc9d89c189885a69ae36fef0b546d349d7615d5f55402e1de4b4d7c36f8e","dataset_version":"v2025-01-15","metadata":{"index":134,"language":null,"discipline":"linguagens","alternativesIntroduction":"A causa mortis do personagem, expressa no último parágrafo, adquire um efeito irônico no texto porque, ao longo da narrativa, ocorre uma","originalTitle":"Questão 134 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-BRANCO-135","year":2012,"area":"LC","text":"**O trovador**\n\nSentimentos em mim do asperamente  \ndos homens das primeiras eras…  \nAs primaveras do sarcasmo  \nintermitentemente no meu coração arlequinal…  \nIntermitentemente…  \nOutras vezes é um doente, um frio  \nna minha alma doente como um longo som redondo…  \nCantabona! Cantabona!  \nDlorom…  \nSou um tupi tangendo um alaúde!\n\nANDRADE, M. In: MANFIO, D. Z. (Org.) **Poesias completas de Mário de Andrade**. Belo Horizonte: Itatiaia, 2005.","alternatives":{"A":"Abordado subliminarmente, por meio de expressões como “coração arlequinal” que, evocando o carnaval, remete à brasilidade.","B":"Verificado já no título, que remete aos repentistas nordestinos, estudados por Mário de Andrade em suas viagens e pesquisas folclóricas.","C":"Lamentado pelo eu lírico, tanto no uso de expressões como “Sentimentos em mim do asperamente” (v. 1), “frio” (v. 6), “alma doente” (v. 7), como pelo som triste do alaúde “Dlorom” (v. 9).","D":"Problematizado na oposição tupi (selvagem) x alaúde (civilizado), apontando a síntese nacional que seria proposta no Manifesto Antropófago, de Oswald de Andrade.","E":"Exaltado pelo eu lírico, que evoca os “sentimentos dos homens das primeiras eras” para mostrar o orgulho brasileiro por suas raízes indígenas."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"31a0a501ef89a5ed29f6fcaa16eaa397682223b84a3c1c2a3323a00f59dca056","dataset_version":"v2025-01-15","metadata":{"index":135,"language":null,"discipline":"linguagens","alternativesIntroduction":"Cara ao Modernismo, a questão da identidade nacional é recorrente na prosa e na poesia de Mário de Andrade. Em O trovador, esse aspecto é","originalTitle":"Questão 135 - ENEM 2012","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-136","year":2012,"area":"MT","text":"O esporte de alta competição da atualidade produziu uma questão ainda sem resposta: Qual é o limite do corpo humano? O maratonista original, o grego da lenda, morreu de fadiga por ter corrido 42 quilômetros. O americano Dean Karnazes, cruzando sozinho as planícies da Califórnia, conseguiu correr dez vezes mais em 75 horas.  \nUm professor de Educação Física, ao discutir com a turma o texto sobre a capacidade do maratonista americano, desenhou na lousa uma pista reta de 60 centímetros, que representaria o percurso referido.\n\n_Disponível em: http://veja.abril.com.br. Acesso em: 25 jun. 2011 (adaptado)._","alternatives":{"A":"1:700","B":"1:7 000","C":"1:70 000","D":"1:700 000","E":"1:7 000 000"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"a8092c11b4a96b0c39d22864551efca44ec5462fefc80e5570b0919fcba213b0","dataset_version":"v2025-01-15","metadata":{"index":136,"language":null,"discipline":"matematica","alternativesIntroduction":"Se o percurso de Dean Karnazes fosse também em uma pista reta, qual seria a escala entre a pista feita pelo professor e a percorrida pelo atleta?","originalTitle":"Questão 136 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-137","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/137/5720ed4d-1330-4139-8e45-4161901d1ed3.png)\n\nDobrando-se o raio de duas das circunferências centradas em vértices opostos do losango e ainda mantendo-se a configuração das tangências, obtém-se uma situação conforme ilustrada pela Figura 2.\n\n![](https://enem.dev/2012/questions/137/232bcbe6-caaa-44af-a96a-317187b14850.png)","alternatives":{"A":"300%.","B":"200%.","C":"150%.","D":"100%.","E":"50%."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/137/5720ed4d-1330-4139-8e45-4161901d1ed3.png","https://enem.dev/2012/questions/137/232bcbe6-caaa-44af-a96a-317187b14850.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/137/232bcbe6-caaa-44af-a96a-317187b14850.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/137/5720ed4d-1330-4139-8e45-4161901d1ed3.png"],"content_hash":"ed1a27e7031757536a0d37195ce9ccb97b0c1e46fd3186d7b489b0acf72ed88b","dataset_version":"v2025-01-15","metadata":{"index":137,"language":null,"discipline":"matematica","alternativesIntroduction":"O perímetro do losango da Figura 2, quando comparado ao perímetro do losango da Figura 1, teve um aumento de","originalTitle":"Questão 137 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-139","year":2012,"area":"MT","text":"O gráfico a seguir apresenta o resultado da enquete.\n\n![](https://enem.dev/2012/questions/139/d676f9b1-2c82-461a-9863-f38aacafed80.png)\n\nO administrador do _blog_ irá sortear um livro entre os visitantes que opinaram na postagem “Contos de Halloween”.","alternatives":{"A":"0,09.","B":"0,12.","C":"0,14.","D":"0,15.","E":"0,18."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/139/d676f9b1-2c82-461a-9863-f38aacafed80.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/139/d676f9b1-2c82-461a-9863-f38aacafed80.png"],"content_hash":"ccb8431d6f7e2826913015f7d0624ae904bb45d5f7a8f400a13d859742809acb","dataset_version":"v2025-01-15","metadata":{"index":139,"language":null,"discipline":"matematica","alternativesIntroduction":"Sabendo que nenhum visitante votou mais de uma vez, a probabilidade de uma pessoa escolhida ao acaso entre as que opinaram ter assinalado que o conto “Contos de Halloween” é “Chato” é mais aproximada por","originalTitle":"Questão 139 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-141","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/141/e150aff4-41c0-4f6b-9a19-232d978fc497.png)","alternatives":{"A":"2xy","B":"15 − 3x","C":"15 − 5y","D":"−5y − 3x","E":"5y + 3x − xy"},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/141/e150aff4-41c0-4f6b-9a19-232d978fc497.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/141/e150aff4-41c0-4f6b-9a19-232d978fc497.png"],"content_hash":"38fc0d912f7775de1a10d0d894c75da9114068910ee2fcf9787addcefc5708bd","dataset_version":"v2025-01-15","metadata":{"index":141,"language":null,"discipline":"matematica","alternativesIntroduction":"Nestas condições, a área perdida do forro, após a primeira lavagem, será expressa por","originalTitle":"Questão 141 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-142","year":2012,"area":"MT","text":"A capacidade mínima, em BTU/h, de um aparelho de ar-condicionado, para ambientes sem exposição ao sol, pode ser determinada da seguinte forma:\n\n• 600 BTU/h por m2 , considerando-se até duas pessoas no ambiente;\n\n• para cada pessoa adicional nesse ambiente, acrescentar 600 BTU/h;\n\n• acrescentar mais 600 BTU/h para cada equipamento eletroeletrônico em funcionamento no ambiente.\n\nSerá instalado um aparelho de ar-condicionado em uma sala, sem exposição ao sol, de dimensões 4 m x 5 m, em que permaneçam quatro pessoas e possua um aparelho de televisão em funcionamento.","alternatives":{"A":"12 000.","B":"12 600.","C":"13 200.","D":"13 800.","E":"15 000."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"4276ff323e2570529d39cf0908ff662ef1cc5e54748976aa44e9394eb3038e06","dataset_version":"v2025-01-15","metadata":{"index":142,"language":null,"discipline":"matematica","alternativesIntroduction":"A capacidade mínima, em BTU/h, desse aparelho de arcondicionado deve ser","originalTitle":"Questão 142 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-143","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/143/29dbd2b9-ef4e-4af8-8de5-2a651c4935c4.png)","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/143/29dbd2b9-ef4e-4af8-8de5-2a651c4935c4.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/143/29dbd2b9-ef4e-4af8-8de5-2a651c4935c4.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/143/887c79e5-b54f-4164-84df-4b6150b6b726.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/143/c637c2e1-f94b-4d64-a420-d27b03a11fdc.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/143/dd92ffbd-5cc1-48a6-9d20-5d948d58abd5.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/143/ea36520c-f0fd-4346-824f-8027c18a169c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/143/fef35e1c-c502-4670-9b8c-cb591dce50d8.png"],"content_hash":"558e95a64b5dd71c27ddc45d1d96610d58b182b31cc08c011d5bb0f0228e5c4a","dataset_version":"v2025-01-15","metadata":{"index":143,"language":null,"discipline":"matematica","alternativesIntroduction":"A expressão que traduz a resistência S dessa viga de madeira é","originalTitle":"Questão 143 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-144","year":2012,"area":"MT","text":"O diretor de uma escola convidou os 280 alunos de terceiro ano a participarem de uma brincadeira. Suponha que existem 5 objetos e 6 personagens numa casa de 9 cômodos; um dos personagens esconde um dos objetos em um dos cômodos da casa. O objetivo da brincadeira é adivinhar qual objeto foi escondido por qual personagem e em qual cômodo da casa o objeto foi escondido.\n\nTodos os alunos decidiram participar. A cada vez um aluno é sorteado e dá a sua resposta. As respostas devem ser sempre distintas das anteriores, e um mesmo aluno não pode ser sorteado mais de uma vez. Se a resposta do aluno estiver correta, ele é declarado vencedor e a brincadeira é encerrada.","alternatives":{"A":"10 alunos a mais do que possíveis respostas distintas.","B":"20 alunos a mais do que possíveis respostas distintas.","C":"119 alunos a mais do que possíveis respostas distintas.","D":"260 alunos a mais do que possíveis respostas distintas.","E":"270 alunos a mais do que possíveis respostas distintas."},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"9cdbbd594cd3fab269215384599be643c4bbb508189752ec9cf69efee6d4c1a8","dataset_version":"v2025-01-15","metadata":{"index":144,"language":null,"discipline":"matematica","alternativesIntroduction":"O diretor sabe que algum aluno acertará a resposta porque há","originalTitle":"Questão 144 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-145","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/145/6e2e626f-d7f8-4615-bd32-13151f6cc0be.png)","alternatives":{"A":"I","B":"II","C":"III","D":"IV","E":"V"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/145/6e2e626f-d7f8-4615-bd32-13151f6cc0be.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/145/6e2e626f-d7f8-4615-bd32-13151f6cc0be.png"],"content_hash":"5d58481c2e4b7301c9b72fb2ef6b40600c023ec3820cb80314b821ee8d8be211","dataset_version":"v2025-01-15","metadata":{"index":145,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual é a árvore que apresenta a maior altura real?","originalTitle":"Questão 145 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-146","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/146/f3712744-381c-4ed8-8f20-86b3e9a52be9.png)\n\nUma jogada consiste em:\n\n1º) o jogador apresenta um palpite sobre a cor da bola que será retirada por ele da urna 2;\n\n2º) ele retira, aleatoriamente, uma bola da urna 1 e a coloca na urna 2, misturando-a com as que lá estão;\n\n3º) em seguida ele retira, também aleatoriamente, uma bola da urna 2;\n\n4º) se a cor da última bola retirada for a mesma do palpite inicial, ele ganha o jogo.","alternatives":{"A":"Azul.","B":"Amarela.","C":"Branca.","D":"Verde.","E":"Vermelha."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/146/f3712744-381c-4ed8-8f20-86b3e9a52be9.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/146/f3712744-381c-4ed8-8f20-86b3e9a52be9.png"],"content_hash":"3c858f1929eee63676b328076766569dafa96e56396c8eb4dbb10c915b08312a","dataset_version":"v2025-01-15","metadata":{"index":146,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual cor deve ser escolhida pelo jogador para que ele tenha a maior probabilidade de ganhar?","originalTitle":"Questão 146 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-147","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/147/04304914-c660-44ee-a7a0-ee9be4ae9d9c.png)","alternatives":{"A":"3 534,85.","B":"3 544,20.","C":"3 534 850,00.","D":"3 534 859,35.","E":"3 534 850,39."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/147/04304914-c660-44ee-a7a0-ee9be4ae9d9c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/147/04304914-c660-44ee-a7a0-ee9be4ae9d9c.png"],"content_hash":"3b0b267535ad0f08d581dc02ce403c6aaebc251dc2b1b25237e3a6448a3cd8fe","dataset_version":"v2025-01-15","metadata":{"index":147,"language":null,"discipline":"matematica","alternativesIntroduction":"Considerando as informações indicadas na figura, o consumo total de água registrado nesse hidrômetro, em litros, é igual a","originalTitle":"Questão 147 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-148","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/148/26ce4617-a934-4ff1-83a3-96a7dad3e773.png)","alternatives":{"A":"Março e abril.","B":"Março e agosto.","C":"Agosto e setembro.","D":"Junho e setembro.","E":"Junho e agosto."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/148/26ce4617-a934-4ff1-83a3-96a7dad3e773.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/148/26ce4617-a934-4ff1-83a3-96a7dad3e773.png"],"content_hash":"a6373e192388af4bc5eac16a58ecf2b10b2ccb698b32ea47433c78b89bc5af64","dataset_version":"v2025-01-15","metadata":{"index":148,"language":null,"discipline":"matematica","alternativesIntroduction":"De acordo com o gráfico, os meses em que ocorreram, respectivamente, a maior e a menor venda absolutas em 2011 foram","originalTitle":"Questão 148 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-149","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/149/1c6c7b68-7082-4bde-97d1-7095071d775c.png)","alternatives":{"A":"Cilindro, prisma de base pentagonal e pirâmide.","B":"Cone, prisma de base pentagonal e pirâmide.","C":"Cone, tronco de pirâmide e pirâmide.","D":"Cilindro, tronco de pirâmide e prisma.","E":"Cilindro, prisma e tronco de cone."},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/149/1c6c7b68-7082-4bde-97d1-7095071d775c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/149/1c6c7b68-7082-4bde-97d1-7095071d775c.png"],"content_hash":"f58d165b7d97ba6c495910b3e128ca87fcf56d2ed057057759cc381255aa38fc","dataset_version":"v2025-01-15","metadata":{"index":149,"language":null,"discipline":"matematica","alternativesIntroduction":"Quais serão os sólidos geométricos que Maria obterá a partir dessas planificações?","originalTitle":"Questão 149 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-150","year":2012,"area":"MT","text":"Jogar baralho é uma atividade que estimula o raciocínio. Um jogo tradicional é a Paciência, que utiliza 52 cartas. Inicialmente são formadas sete colunas com as cartas. A primeira coluna tem uma carta, a segunda tem duas cartas, a terceira tem três cartas, a quarta tem quatro cartas, e assim sucessivamente até a sétima coluna, a qual tem sete cartas, e o que sobra forma o monte, que são as cartas não utilizadas nas colunas.","alternatives":{"A":"21.","B":"24.","C":"26.","D":"28.","E":"31."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"865f00e6f03f6dd964862f8d207a73b323903d428654423f996f50e00e072b3d","dataset_version":"v2025-01-15","metadata":{"index":150,"language":null,"discipline":"matematica","alternativesIntroduction":"A quantidade de cartas que forma o monte é","originalTitle":"Questão 150 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-151","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/151/d4cbd8c7-f9da-48aa-9108-72f611ce5370.png)","alternatives":{"A":"1995.","B":"1998.","C":"2000.","D":"2005.","E":"2007."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/151/d4cbd8c7-f9da-48aa-9108-72f611ce5370.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/151/d4cbd8c7-f9da-48aa-9108-72f611ce5370.png"],"content_hash":"c984b634872a0cfc785e18e3fb001bf53eb4cdc235718bfdb5d29f7197ae8b4f","dataset_version":"v2025-01-15","metadata":{"index":151,"language":null,"discipline":"matematica","alternativesIntroduction":"Com base no gráfico e nas informações do texto, é possível inferir que houve maior aquecimento global em","originalTitle":"Questão 151 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-152","year":2012,"area":"MT","text":"Em exposições de artes plásticas, é usual que estátuas sejam expostas sobre plataformas giratórias. Uma medida de segurança é que a base da escultura esteja integralmente apoiada sobre a plataforma. Para que se providencie o equipamento adequado, no caso de uma base quadrada que será fixada sobre uma plataforma circular, o auxiliar técnico do evento deve estimar a medida _R_ do raio adequado para a plataforma em termos da medida _L_ do lado da base da estátua.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/152/0b5a0e31-232e-4214-a9f3-cd4fff19cc9d.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/152/1dc33ce8-535d-4502-917d-b1d1ca52d5ab.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/152/32ffdfbb-dd66-41a9-b2c2-cc6ed1cc2668.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/152/66e7c13b-a7c4-431d-a72c-9f63b3b4f1f9.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/152/9026b0e8-1acb-4887-ada6-e1889a31ff04.png"],"content_hash":"442fae3f3964075c68c390af60a882ccee3207462ce0aa3748a53dba6e921ff6","dataset_version":"v2025-01-15","metadata":{"index":152,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual relação entre R e L o auxiliar técnico deverá apresentar de modo que a exigência de segurança seja cumprida?","originalTitle":"Questão 152 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-153","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/153/fa4fd7b5-9f57-4575-b0d7-efd5da168ad2.png)\n\nNa Figura 2, o ponto A está no plano do chão onde está colocado o globo da morte e o segmento AB passa pelo centro da esfera e é perpendicular ao plano do chão. Suponha que há um foco de luz direcionado para o chão colocado no ponto B e que um motoqueiro faça um trajeto dentro da esfera, percorrendo uma circunferência que passa pelos pontos A e B.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/153/fa4fd7b5-9f57-4575-b0d7-efd5da168ad2.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/153/4407a6d1-8bea-4593-a271-4d67fae4f8ea.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/153/4442f0fa-2803-46d7-bf5c-6e73037f198e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/153/568e9422-3b06-416a-9021-dbd0345427cc.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/153/6485f40e-a5f1-4426-9075-1bc63b0c4a87.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/153/c5a84103-a02d-4576-9326-bb4cc62998e1.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/153/fa4fd7b5-9f57-4575-b0d7-efd5da168ad2.png"],"content_hash":"8f67bd177a7e457f12891719ee79b9cbd86bc2bd297bfa217fd1efe8dda4ef70","dataset_version":"v2025-01-15","metadata":{"index":153,"language":null,"discipline":"matematica","alternativesIntroduction":"A imagem do trajeto feito pelo motoqueiro no plano do chão é melhor representada por","originalTitle":"Questão 153 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-154","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/154/81fbfbc5-0f6b-40ed-a17e-9afc89d413fa.png)","alternatives":{"A":"0,20 m e 1,45 m.","B":"0,20 m e 1,40 m.","C":"0,25 m e 1,35 m.","D":"0,25 m e 1,30 m.","E":"0,45 m e 1,20 m."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/154/81fbfbc5-0f6b-40ed-a17e-9afc89d413fa.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/154/81fbfbc5-0f6b-40ed-a17e-9afc89d413fa.png"],"content_hash":"adb20e3f61db81370986503b2918a2fe05fda5c1821ca71ffed6ea5e51c88d91","dataset_version":"v2025-01-15","metadata":{"index":154,"language":null,"discipline":"matematica","alternativesIntroduction":"Uma proposta substitutiva, relativa às alturas de tomadas e interruptores, respectivamente, que atenderá àquele potencial comprador é","originalTitle":"Questão 154 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-155","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/155/2e31c69a-4a2e-40f7-be2d-de13087cb5c0.png)","alternatives":{"A":"20","B":"21","C":"24","D":"25","E":"27"},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/155/2e31c69a-4a2e-40f7-be2d-de13087cb5c0.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/155/2e31c69a-4a2e-40f7-be2d-de13087cb5c0.png"],"content_hash":"dffd54afe92b31d2550ec681fb64141d12e46b377b520ad687c3be7993732a8a","dataset_version":"v2025-01-15","metadata":{"index":155,"language":null,"discipline":"matematica","alternativesIntroduction":"De acordo com esta pesquisa, quantas horas de seu tempo gasta um jovem entre 12 e 18 anos, na semana inteira (de segunda-feira a domingo), nas atividades escolares?","originalTitle":"Questão 155 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-157","year":2012,"area":"MT","text":"Um maquinista de trem ganha R$ 100,00 por viagem e só pode viajar a cada 4 dias. Ele ganha somente se fizer a viagem e sabe que estará de férias de 1º a 10 de junho, quando não poderá viajar. Sua primeira viagem ocorreu no dia primeiro de janeiro. Considere que o ano tem 365 dias.","alternatives":{"A":"37","B":"51","C":"88","D":"89","E":"91"},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"5722ca0b6d33774c39fc635fc6e9d69431ae743a86db673f1a79f0a17b9b53e6","dataset_version":"v2025-01-15","metadata":{"index":157,"language":null,"discipline":"matematica","alternativesIntroduction":"Se o maquinista quiser ganhar o máximo possível, quantas viagens precisará fazer?","originalTitle":"Questão 157 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-158","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/158/1f4ff459-e739-491b-abba-8350d8dd458b.png)","alternatives":{"A":"O nível subiria 0,2 cm, fazendo a água ficar com 20,2 cm de altura.","B":"O nível subiria 1 cm, fazendo a água ficar com 21 cm de altura.","C":"O nível subiria 2 cm, fazendo a água ficar com 22 cm de altura.","D":"O nível subiria 8 cm, fazendo a água transbordar.","E":"O nível subiria 20 cm, fazendo a água transbordar."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/158/1f4ff459-e739-491b-abba-8350d8dd458b.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/158/1f4ff459-e739-491b-abba-8350d8dd458b.png"],"content_hash":"645b155113254ce619182b320f6e5c4e5513d1ae10d93c4e9c653612aab09a46","dataset_version":"v2025-01-15","metadata":{"index":158,"language":null,"discipline":"matematica","alternativesIntroduction":"O que aconteceria com o nível da água se colocássemos no tanque um objeto cujo volume fosse de 2 400 cm³?","originalTitle":"Questão 158 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-159","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/159/4889b43a-36e3-4b29-91b2-ab87fda455d7.png)","alternatives":{"A":"Quatro unidades do tipo A e nenhuma unidade do tipo B.","B":"Três unidades do tipo A e uma unidade do tipo B.","C":"Duas unidades do tipo A e duas unidades do tipo B.","D":"Uma unidade do tipo A e três unidades do tipo B.","E":"Nenhuma unidade do tipo A e quatro unidades do tipo B."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/159/4889b43a-36e3-4b29-91b2-ab87fda455d7.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/159/4889b43a-36e3-4b29-91b2-ab87fda455d7.png"],"content_hash":"5b19786c058da1c4cd0d9b6c7f820a898f250f1bc9c5785f8b323b101294c2b1","dataset_version":"v2025-01-15","metadata":{"index":159,"language":null,"discipline":"matematica","alternativesIntroduction":"Avaliando-se todas as informações, serão necessários","originalTitle":"Questão 159 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-160","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/160/c6742e65-6a0c-4579-b559-5327fa9d1a4c.png)\n\nNesta figura, os pontos A, B, C e D são pontos médios dos lados do quadrado e os segmentos AP e QC medem 1/4 da medida do lado do quadrado. Para confeccionar um vitral, são usados dois tipos de materiais: um para a parte sombreada da figura, que custa R$ 30,00 o m², e outro para a parte mais clara (regiões ABPDA e BCDQB), que custa R$ 50,00 o m².","alternatives":{"A":"R$ 22,50","B":"R$ 35,00","C":"R$ 40,00","D":"R$ 42,50","E":"R$ 45,00"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/160/c6742e65-6a0c-4579-b559-5327fa9d1a4c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/160/c6742e65-6a0c-4579-b559-5327fa9d1a4c.png"],"content_hash":"6cd32d2f7db1be259482d5b60bc773d41eded5b9c0b86fae68d4f8be8abf1a9f","dataset_version":"v2025-01-15","metadata":{"index":160,"language":null,"discipline":"matematica","alternativesIntroduction":"De acordo com esses dados, qual é o custo dos materiais usados na fabricação de um vitral?","originalTitle":"Questão 160 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-161","year":2012,"area":"MT","text":"João decidiu contratar os serviços de uma empresa por telefone através do SAC (Serviço de Atendimento ao Consumidor). O atendente ditou para João o número de protocolo de atendimento da ligação e pediu que ele anotasse. Entretanto, João não entendeu um dos algarismos ditados pelo atendente e anotou o número 1 3 \\_ 9 8 2 0 7, sendo que o espaço vazio é o do algarismo que João não entendeu.","alternatives":{"A":"Centena.","B":"Dezena de milhar.","C":"Centena de milhar.","D":"Milhão.","E":"Centena de milhão."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"52e3e8e2b2445399154597c93d2bbfb521aa2fb3404610455114ce5c17d88ae0","dataset_version":"v2025-01-15","metadata":{"index":161,"language":null,"discipline":"matematica","alternativesIntroduction":"De acordo com essas informações, a posição ocupada pelo algarismo que falta no número de protocolo é a de","originalTitle":"Questão 161 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-163","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/163/75b75570-0067-4c97-98b4-9742aaccb113.png)\n\nO gerente de atendimento deseja identificar os dias da semana em que o nível de eficiência pode ser considerado muito bom, ou seja, os dias em que o número de reclamações resolvidas excede o número de reclamações recebidas.\n\n_Disponível em: http://blog.bibliotecaunix.org. Acesso em: 21 jan. 2012 (adaptado)._","alternatives":{"A":"Segunda e na terça-feira.","B":"Terça e na quarta-feira.","C":"Terça e na quinta-feira.","D":"Quinta-feira, no sábado e no domingo.","E":"Segunda, na quinta e na sexta-feira."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/163/75b75570-0067-4c97-98b4-9742aaccb113.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/163/75b75570-0067-4c97-98b4-9742aaccb113.png"],"content_hash":"2bae9ec654a1ce65c52ced4b4f1615bb6cfb08b61398482e1a8f80df0f20e4b4","dataset_version":"v2025-01-15","metadata":{"index":163,"language":null,"discipline":"matematica","alternativesIntroduction":"O gerente de atendimento pôde concluir, baseado no conceito de eficiência utilizado na empresa e nas informações do gráfico, que o nível de eficiência foi muito bom na","originalTitle":"Questão 163 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-165","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/165/3fbde9b0-ee25-43f8-8514-0b3b42bd2adc.png)\n\nO deslocamento descrito por João foi: mova-se pela pirâmide, sempre em linha reta, do ponto A ao ponto E, a seguir do ponto E ao ponto M, e depois de M a C.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/165/3fbde9b0-ee25-43f8-8514-0b3b42bd2adc.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/165/1332407d-5c97-49e1-b94a-2a46220809ac.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/165/2adf001e-6960-46c9-91bc-fa1ca2b925f9.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/165/38082c65-4727-4561-8ea3-0de04aa0346b.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/165/3fbde9b0-ee25-43f8-8514-0b3b42bd2adc.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/165/8889758c-e418-4553-8e26-b602b0862a7e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/165/8b2481ca-b8ca-4958-8eec-be9f7ce78448.png"],"content_hash":"1f29490da4ed4b242336ea7a2cc7d54be9529f5c8952754f324e703868e3ed8a","dataset_version":"v2025-01-15","metadata":{"index":165,"language":null,"discipline":"matematica","alternativesIntroduction":"O desenho que Bruno deve fazer é","originalTitle":"Questão 165 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-166","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/166/acff0d62-4e1d-4eb6-b58a-a91804ba997c.png)\n\nem que QO é quantidade de oferta, QD é a quantidade de demanda e P é o preço do produto.\n\nA partir dessas equações, de oferta e de demanda, os economistas encontram o preço de equilíbrio de mercado, ou seja, quando QO e QD se igualam.","alternatives":{"A":"5","B":"11","C":"13","D":"23","E":"33"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/166/acff0d62-4e1d-4eb6-b58a-a91804ba997c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/166/acff0d62-4e1d-4eb6-b58a-a91804ba997c.png"],"content_hash":"244124ba123867a3f54d6de6bf112641aeb904e1f2ac2b11e3b1540b3c0b4413","dataset_version":"v2025-01-15","metadata":{"index":166,"language":null,"discipline":"matematica","alternativesIntroduction":"Para a situação descrita, qual o valor do preço de equilíbrio?","originalTitle":"Questão 166 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-167","year":2012,"area":"MT","text":"Nos shopping centers costumam existir parques com vários brinquedos e jogos. Os usuários colocam créditos em um cartão, que são descontados por cada período de tempo de uso dos jogos. Dependendo da pontuação da criança no jogo, ela recebe um certo número de tíquetes para trocar por produtos nas lojas dos parques. Suponha que o período de uso de um brinquedo em certo shopping custa R$ 3,00 e que uma bicicleta custa 9 200 tíquetes.","alternatives":{"A":"153.","B":"460.","C":"1 218.","D":"1 380.","E":"3 066."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"9d8691d5831f51bf3cb3983269881a17420e020991f88d97b6eb5a3bb1efdf3f","dataset_version":"v2025-01-15","metadata":{"index":167,"language":null,"discipline":"matematica","alternativesIntroduction":"Para uma criança que recebe 20 tíquetes por período de tempo que joga, o valor, em reais, gasto com créditos para obter a quantidade de tíquetes para trocar pela bicicleta é","originalTitle":"Questão 167 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-168","year":2012,"area":"MT","text":"Dentre outros objetos de pesquisa, a Alometria estuda a relação entre medidas de diferentes partes do corpo humano. Por exemplo, segundo a Alometria, a área A da superfície corporal de uma pessoa relaciona-se com a sua massa m pela fórmula A = _k_⋅m2/3, em que _k_ é uma constante positiva.","alternatives":{"A":"∛16","B":"4","C":"√24","D":"8","E":"64"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"6d711486914a7ac3a3f6482802890c1109c0d9897e3920199ad023b8c1e3d2dc","dataset_version":"v2025-01-15","metadata":{"index":168,"language":null,"discipline":"matematica","alternativesIntroduction":"Se no período que vai da infância até a maioridade de um indivíduo sua massa é multiplicada por 8, por quanto será multiplicada a área da superfície corporal?","originalTitle":"Questão 168 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-169","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/169/b957b116-b45b-4ac5-8ee8-3a2519ae6e1f.png)","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/169/b957b116-b45b-4ac5-8ee8-3a2519ae6e1f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/169/07f396c3-1c1c-46aa-bbef-156e0aa6e668.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/169/943f11ff-0f7b-4ad1-8dea-915abf2ed0e7.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/169/ac49b2a2-c8b9-47db-aa0b-e3c194aa1553.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/169/b957b116-b45b-4ac5-8ee8-3a2519ae6e1f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/169/c2bcaf1c-20e6-43b6-801f-19302b2260bb.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/169/f19cc62d-cb14-407a-bbd9-20d5c116cb11.png"],"content_hash":"bfabd97b3406f0a8fb2efa65bc2ed0fc0c09c6d0a47eef7a109dd0c75beb86ea","dataset_version":"v2025-01-15","metadata":{"index":169,"language":null,"discipline":"matematica","alternativesIntroduction":"Para obter essas médias, ele multiplicou a matriz obtida a partir da tabela por","originalTitle":"Questão 169 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-170","year":2012,"area":"MT","text":"Existem no mercado chuveiros elétricos de diferentes potências, que representam consumos e custos diversos. A potência (P) de um chuveiro elétrico é dada pelo produto entre sua resistência elétrica (R) e o quadrado da corrente elétrica (i) que por ele circula. O consumo de energia elétrica (E), por sua vez, é diretamente proporcional à potência do aparelho.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/170/4680b091-1ae6-4487-a721-e8fcc1265f13.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/170/4ac7fc20-5185-4cae-9a82-77ae7491d0ab.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/170/4c3ff5e4-57b9-480b-be2f-3753e095d212.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/170/715a4076-666c-46a9-ae05-2a83d355296e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/170/d73bdaba-0aea-49f9-89e1-74929848eba9.png"],"content_hash":"666aa6fafdb8195fe098a0f7c5b7af56ea42f5447b993d253653e34c4a4f723e","dataset_version":"v2025-01-15","metadata":{"index":170,"language":null,"discipline":"matematica","alternativesIntroduction":"Considerando as características apresentadas, qual dos gráficos a seguir representa a relação entre a energia consumida (E) por um chuveiro elétrico e a corrente elétrica (i) que circula por ele?","originalTitle":"Questão 170 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-171","year":2012,"area":"MT","text":"Em 20 de fevereiro de 2011 ocorreu a grande erupção do vulcão Bulusan nas Filipinas. A sua localização geográfica no globo terrestre é dada pelo GPS (sigla em inglês para Sistema de Posicionamento Global) com longitude de 124° 3’ 0” a leste do Meridiano de Greenwich.\n\nDado: 1° equivale a 60’ e 1’ equivale a 60”.\n\nPAVARIN, G. Galileu, fev. 2012 (adaptado).","alternatives":{"A":"124,02°.","B":"124,05°.","C":"124,20°.","D":"124,30°.","E":"124,50°."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"a2913e821ca7804da18f1928b0038b4711b6c109114cdb8891165b77df410ec3","dataset_version":"v2025-01-15","metadata":{"index":171,"language":null,"discipline":"matematica","alternativesIntroduction":"A representação angular da localização do vulcão com relação a sua longitude na forma decimal é","originalTitle":"Questão 171 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-172","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/172/a1bd4967-d16c-4d09-b0c0-cd11524f5d94.png)","alternatives":{"A":"3,25 × 102 km.","B":"3,25 × 103 km.","C":"3,25 × 104 km.","D":"3,25 × 105 km.","E":"3,25 × 106 km."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/172/a1bd4967-d16c-4d09-b0c0-cd11524f5d94.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/172/a1bd4967-d16c-4d09-b0c0-cd11524f5d94.png"],"content_hash":"c85bf55f1936e86064eb7267d617dc4cd358a7d87a2e4c5f82e9f2b6925f1617","dataset_version":"v2025-01-15","metadata":{"index":172,"language":null,"discipline":"matematica","alternativesIntroduction":"Com base nessas informações, a menor distância que o asteroide YU 55 passou da superfície da Terra é igual a","originalTitle":"Questão 172 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-173","year":2012,"area":"MT","text":"Há, em virtude da demanda crescente de economia de água, equipamentos e utensílios como, por exemplo, as bacias sanitárias ecológicas, que utilizam 6 litros de água por descarga em vez dos 15 litros utilizados por bacias sanitárias não ecológicas, conforme dados da Associação Brasileira de Normas Técnicas (ABNT).","alternatives":{"A":"24 litros","B":"36 litros","C":"40 litros","D":"42 litros","E":"50 litros"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"1e299682cc569ddd117cdfbbfb082840eaf842f73a2afe08da8de82d44b3f72f","dataset_version":"v2025-01-15","metadata":{"index":173,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual será a economia diária de água obtida por meio da substituição de uma bacia sanitária não ecológica, que gasta cerca de 60 litros por dia com a descarga, por uma bacia sanitária ecológica?","originalTitle":"Questão 173 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-174","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/174/c9dc1c65-f17e-44ce-85fc-f4a36584a37f.png)\n\nUm investidor deseja comprar duas das empresas listadas na tabela. Para tal, ele calcula a média da receita bruta anual dos últimos três anos (de 2009 até 2011) e escolhe as duas empresas de maior média anual.","alternatives":{"A":"Balas W e Pizzaria Y.","B":"Chocolates X e Tecelagem Z.","C":"Pizzaria Y e Alfinetes V.","D":"Pizzaria Y e Chocolates X.","E":"Tecelagem Z e Alfinetes V."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/174/c9dc1c65-f17e-44ce-85fc-f4a36584a37f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/174/c9dc1c65-f17e-44ce-85fc-f4a36584a37f.png"],"content_hash":"12421f729b0938ab5dbb31f07f6900bf835f5bb3274f77c27a8416c6d17de55e","dataset_version":"v2025-01-15","metadata":{"index":174,"language":null,"discipline":"matematica","alternativesIntroduction":"As empresas que este investidor escolhe comprar são","originalTitle":"Questão 174 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-175","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/175/8362025d-b302-483a-93b8-d628c12c46ae.png)\n\nUm paciente fez um exame de glicose nesse laboratório e comprovou que estava com hiperglicemia. Sua taxa de glicose era de 300 mg/dL. Seu médico prescreveu um tratamento em duas etapas. Na primeira etapa ele conseguiu reduzir sua taxa em 30% e na segunda etapa em 10%.","alternatives":{"A":"Hipoglicemia.","B":"Normal.","C":"Pré-diabetes.","D":"Diabetes melito.","E":"Hiperglicemia."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/175/8362025d-b302-483a-93b8-d628c12c46ae.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/175/8362025d-b302-483a-93b8-d628c12c46ae.png"],"content_hash":"ec22e3b33105f51478ff9e011fa6657a8b99e4d749fabd48ddb76ce8424b7b8d","dataset_version":"v2025-01-15","metadata":{"index":175,"language":null,"discipline":"matematica","alternativesIntroduction":"Ao calcular sua taxa de glicose após as duas reduções, o paciente verificou que estava na categoria de","originalTitle":"Questão 175 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-176","year":2012,"area":"MT","text":"Um produtor de café irrigado em Minas Gerais recebeu um relatório de consultoria estatística, constando, entre outras informações, o desvio padrão das produções de uma safra dos talhões de sua propriedade. Os talhões têm a mesma área de 30 000 m² e o valor obtido para o desvio padrão foi de 90 kg/talhão. O produtor deve apresentar as informações sobre a produção e a variância dessas produções em sacas de 60 kg por hectare (10 000 m²).","alternatives":{"A":"20,25.","B":"4,50.","C":"0,71.","D":"0,50.","E":"0,25."},"correct_answer":"E","topic":"Estatística","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"41b68d76776cee1f730fc6c803f33b441444a02d4602815c581d11079f967934","dataset_version":"v2025-01-15","metadata":{"index":176,"language":null,"discipline":"matematica","alternativesIntroduction":"A variância das produções dos talhões expressa em (sacas/hectare)² é","originalTitle":"Questão 176 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-177","year":2012,"area":"MT","text":"O _designer_ português Miguel Neiva criou um sistema de símbolos que permite que pessoas daltônicas identifiquem cores. O sistema consiste na utilização de símbolos que identificam as cores primárias (azul, amarelo e vermelho). Além disso, a justaposição de dois desses símbolos permite identificar cores secundárias (como o verde, que é o amarelo combinado com o azul). O preto e o branco são identificados por pequenos quadrados: o que simboliza o preto é cheio, enquanto o que simboliza o branco é vazio. Os símbolos que representam preto e branco também podem estar associados aos símbolos que identificam cores, significando se estas são claras ou escuras.\n\n_Folha de São Paulo. Disponível em: www1.folha.uol.com.br. Acesso em: 18 fev. 2012 (adaptado)._","alternatives":{"A":"14","B":"18","C":"20","D":"21","E":"23"},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"dfa3c9610738d987e41a0dad3be55e5632efde7b392d9a9ad76c5a43a14641a9","dataset_version":"v2025-01-15","metadata":{"index":177,"language":null,"discipline":"matematica","alternativesIntroduction":"De acordo com o texto, quantas cores podem ser representadas pelo sistema proposto?","originalTitle":"Questão 177 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-178","year":2012,"area":"MT","text":"José, Paulo e Antônio estão jogando dados não viciados, nos quais, em cada uma das seis faces, há um número de 1 a 6. Cada um deles jogará dois dados simultaneamente. José acredita que, após jogar seus dados, os números das faces voltadas para cima lhe darão uma soma igual a 7. Já Paulo acredita que sua soma será igual a 4 e Antônio acredita que sua soma será igual a 8.","alternatives":{"A":"Antônio, já que sua soma é a maior de todas as escolhidas.","B":"José e Antônio, já que há 6 possibilidades tanto para a escolha de José quanto para a escolha de Antônio, e há apenas 4 possibilidades para a escolha de Paulo.","C":"José e Antônio, já que há 3 possibilidades tanto para a escolha de José quanto para a escolha de Antônio, e há apenas 2 possibilidades para a escolha de Paulo.","D":"José, já que há 6 possibilidades para formar sua soma, 5 possibilidades para formar a soma de Antônio e apenas 3 possibilidades para formar a soma de Paulo.","E":"Paulo, já que sua soma é a menor de todas."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"90ca8e03722baa6c579220a3b6a8e2adf2ee7d23860d9d78ff1087ab7ad3ddc4","dataset_version":"v2025-01-15","metadata":{"index":178,"language":null,"discipline":"matematica","alternativesIntroduction":"Com essa escolha, quem tem a maior probabilidade de acertar sua respectiva soma é","originalTitle":"Questão 178 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-179","year":2012,"area":"MT","text":"![](https://enem.dev/2012/questions/179/19738eb9-509c-4c48-8ea2-cd4ec4a9116c.png)","alternatives":{"A":"212 952.","B":"229 913.","C":"240 621.","D":"255 496.","E":"298 041."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2012/questions/179/19738eb9-509c-4c48-8ea2-cd4ec4a9116c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2012/questions/179/19738eb9-509c-4c48-8ea2-cd4ec4a9116c.png"],"content_hash":"8792ee3fbd6a0c095d71f16082db1e033c33dd6402ff35da884bfa6b50e058bb","dataset_version":"v2025-01-15","metadata":{"index":179,"language":null,"discipline":"matematica","alternativesIntroduction":"Com base no gráfico, o valor da parte inteira da mediana dos empregos formais surgidos no período é","originalTitle":"Questão 179 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2012-ROSA-180","year":2012,"area":"MT","text":"A cerâmica possui a propriedade da contração, que consiste na evaporação da água existente em um conjunto ou bloco cerâmico submetido a uma determinada temperatura elevada: em seu lugar aparecendo “espaços vazios” que tendem a se aproximar. No lugar antes ocupado pela água vão ficando lacunas e, consequentemente, o conjunto tende a retrair-se. Considere que no processo de cozimento a cerâmica de argila sofra uma contração, em dimensões lineares, de 20%.\n\n_Disponível em: www.arq.ufsc.br. Acesso em: 30 mar. 2012 (adaptado)._","alternatives":{"A":"20% menor que V, uma vez que o volume do cubo é diretamente proporcional ao comprimento de seu lado.","B":"36% menor que V, porque a área da base diminui de a2 para ((1 − 0,2)a)².","C":"48,8% menor que V, porque o volume diminui de a3 para (0,8a)³.","D":"51,2% menor que V, porque cada lado diminui para 80% do comprimento original.","E":"60% menor que V, porque cada lado diminui 20%."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"d3616eb882ccedda46829c5ef4143f4b1a6c77cb6613dda22d2431e38b6beec9","dataset_version":"v2025-01-15","metadata":{"index":180,"language":null,"discipline":"matematica","alternativesIntroduction":"Levando em consideração o processo de cozimento e a contração sofrida, o volume V de uma travessa de argila, de forma cúbica de aresta a, diminui para um valor que é","originalTitle":"Questão 180 - ENEM 2012","booklet":"ROSA","convertedFrom":"existing-data"}}