{"item_id":"2010-AZUL-001","year":2010,"area":"CH","text":"![](https://enem.dev/2010/questions/1/ac150e2b-3bf9-48b5-8d9e-aa52c2461af6.jpg)","alternatives":{"A":"A concentração de terras nas mãos de poucos.","B":"A existência de poucas terras agricultáveis.","C":"O domínio territorial dos minifúndios.","D":"A primazia da agricultura familiar.","E":"A debilidade dos plantations modernos."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/1/ac150e2b-3bf9-48b5-8d9e-aa52c2461af6.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/1/ac150e2b-3bf9-48b5-8d9e-aa52c2461af6.jpg"],"content_hash":"c46ca1ea34193f311bfe9a1939f9c90ca96bd3148c70ee21c456cb8171fa138a","dataset_version":"v2025-01-15","metadata":{"index":1,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O gráfico representa a relação entre o tamanho e a totalidade dos imóveis rurais no Brasil. Que característica da estrutura fundiária brasileira está evidenciada no gráfico apresentado?","originalTitle":"Questão 1 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-002","year":2010,"area":"CH","text":"Antes, eram apenas as grandes cidades que se apresentavam como o império da técnica, objeto de modificações, suspensões, acréscimos, cada vez mais sofisticadas e carregadas de artifício. Esse mundo artificial inclui, hoje, o mundo rural.\n\nSANTOS, M. **A Natureza do Espaço.** São Paulo: Hucitec, 1996.","alternatives":{"A":"A redução do processo de concentração de terras.","B":"O aumento do aproveitamento de solos menos férteis.","C":"A ampliação do isolamento do espaço rural.","D":"A estagnação da fronteira agrícola do país.","E":"A diminuição do nível de emprego formal."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"dcc3b71fca9d81f2277ce979dc94525d9d5ed6aa48a67a0de561d7937439b170","dataset_version":"v2025-01-15","metadata":{"index":2,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Considerando a transformação mencionada no texto, uma consequência socioespacial que caracteriza o atual mundo rural brasileiro é","originalTitle":"Questão 2 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-003","year":2010,"area":"CH","text":"A maioria das pessoas daqui era do campo. Vila Maria é hoje exportadora de trabalhadores. Empresários de Primavera do Leste, Estado de Mato Grosso, procuram o bairro de Vila Maria para conseguir mão de obra. É gente indo distante daqui 300, 400 quilômetros para ir trabalhar, para ganhar sete conto por dia. (Carlito, 43 anos, maranhense, entrevistado em 22/03/98).\n\nRibeiro, H. S. **O migrante e a cidade: dilemas e conflitos**. Araraquara: Wunderlich, 2001 (adaptado).","alternatives":{"A":"Dos impactos sociais da modernização da agricultura.","B":"Da recomposição dos salários do trabalhador rural.","C":"Da exigência de qualificação do trabalhador rural.","D":"Da diminuição da importância da agricultura.","E":"Dos processos de desvalorização de áreas rurais."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"6df3edfd206b5b2469da645a86c9f45c407bad79798ce57c6da189730c5cc00d","dataset_version":"v2025-01-15","metadata":{"index":3,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O texto retrata um fenômeno vivenciado pela agricultura brasileira nas últimas décadas do século XX, consequência","originalTitle":"Questão 3 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-004","year":2010,"area":"CH","text":"Os lixões são o pior tipo de disposição final dos resíduos sólidos de uma cidade, representando um grave problema ambiental e de saúde pública. Nesses locais, o lixo é jogado diretamente no solo e a céu aberto, sem nenhuma norma de controle, o que causa, entre outros problemas, a contaminação do solo e das águas pelo chorume (líquido escuro com alta carga poluidora, proveniente da decomposição da matéria orgânica presente no lixo).\n\nRICARDO, B.; CANPANILLI, M. **Almanaque Brasil**  \n**Socioambiental 2008.**  \nSão Paulo, Instituto Socioambiental, 2007.","alternatives":{"A":"Causam problemas respiratórios, devido ao mau cheiro que provém da decomposição.","B":"São locais propícios à proliferação de vetores de doenças, além de contaminarem o solo e as águas.","C":"Provocam o fenômeno da chuva ácida, devido aos gases oriundos da decomposição da matéria orgânica.","D":"São instalados próximos ao centro das cidades, afetando toda a população que circula diariamente na área.","E":"São responsáveis pelo desaparecimento das nascentes na região onde são instalados, o que leva à escassez de água."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"8108cda2c67aa5472f554794999d828f4978ab79ca8a02ffcd0aa8adec61404b","dataset_version":"v2025-01-15","metadata":{"index":4,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Considere um município que deposita os resíduos sólidos produzidos por sua população em um lixão. Esse procedimento é considerado um problema de saúde pública porque os lixões","originalTitle":"Questão 4 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-005","year":2010,"area":"CH","text":"![](https://enem.dev/2010/questions/5/0507e0cd-2002-4267-8a14-b1061254b765.jpg)\n\nTEIXEIRA. W. et al. (Orgs). **Decifrando a Terra.** São Paulo: Companhia Editora Nacional, 2009.","alternatives":{"A":"Plantio direto.","B":"Associação de culturas.","C":"Implantação de curvas de nível.","D":"Aração do solo, do topo ao vale.","E":"Terraceamento na propriedade."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/5/0507e0cd-2002-4267-8a14-b1061254b765.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/5/0507e0cd-2002-4267-8a14-b1061254b765.jpg"],"content_hash":"44661ba9dbf7ea453b6c5d5adb41cc2e742ec7b70fbc96ff05b15563c9d67dfc","dataset_version":"v2025-01-15","metadata":{"index":5,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O esquema representa um processo de erosão em encosta. Que prática realizada por um agricultor pode resultar em aceleração desse processo?","originalTitle":"Questão 5 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-006","year":2010,"area":"CH","text":"![](https://enem.dev/2010/questions/6/aa83a948-e33c-4b98-b195-2e781566a1f4.jpg)\n\nTEIXEIRA. W. et al. (Orgs). **Decifrando a Terra.** São Paulo: Companhia Editora Nacional, 2009.","alternatives":{"A":"A maior ocorrência de enchentes, já que os rios assoreados comportam menos água em seus leitos.","B":"A contaminação da população pelos sedimentos trazidos pelo rio e carregados de matéria orgânica.","C":"O desgaste do solo nas áreas urbanas, causado pela redução do escoamento superficial pluvial na encosta.","D":"A maior facilidade de captação de água potável para o abastecimento público, já que é maior o efeito do escoamento sobre a infiltração.","E":"O aumento da incidência de doenças como a amebíase na população urbana, em decorrência do escoamento de água poluída do topo das encostas."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/6/aa83a948-e33c-4b98-b195-2e781566a1f4.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/6/aa83a948-e33c-4b98-b195-2e781566a1f4.jpg"],"content_hash":"d5a10f455983a6bdf18c01deef05dadc58d75b9bcc43c73b542147e8ad39ee5a","dataset_version":"v2025-01-15","metadata":{"index":6,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Muitos processos erosivos se concentram nas encostas, principalmente aqueles motivados pela água e pelo vento. No entanto, os reflexos também são sentidos nas áreas de baixada, onde geralmente há ocupação urbana. Um exemplo desses reflexos na vida cotidiana de muitas cidades brasileiras é","originalTitle":"Questão 6 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-007","year":2010,"area":"CH","text":"Pensando nas correntes e prestes a entrar no braço que deriva da Corrente do Golfo para o norte, lembrei-me de um vidro de café solúvel vazio. Coloquei no vidro uma nota cheia de zeros, uma bola cor rosa-choque. Anotei a posição e data: Latitude 49º49′ N, Longitude 23º49′ W. Tampei e joguei na água. Nunca imaginei que receberia uma carta com a foto de um menino norueguês, segurando a bolinha e a estranha nota.\n\nKLINK, A. **Parati: entre dois pólos.** São Paulo: Companhia das Letras, 1998 (adaptado).","alternatives":{"A":"A relação que se estabelece entre as distâncias representadas no mapa e as distâncias reais da superfície cartografada.","B":"O registro de que os paralelos são verticais e o convergem para os polos, e os meridianos são círculos imaginários, horizontais e equidistantes.","C":"A informação de um conjunto de linhas imaginárias que permitem localizar um ponto ou acidente geográfico na superfície terrestre.","D":"A latitude como distância em graus entre um ponto e o Meridiano de Greenwich, e a longitude como a distância em graus entre um ponto e o Equador.","E":"A forma de projeção cartográfica, usado para navegação, onde os meridianos e paralelos distorcem a superfície do planeta."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"39c3dfba449932b4cd34b3919c040c085a7e88ee8023ce7da4884d4a667b71a6","dataset_version":"v2025-01-15","metadata":{"index":7,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No texto, o autor anota sua coordenada geográfica, que é","originalTitle":"Questão 7 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-008","year":2010,"area":"CH","text":"![](https://enem.dev/2010/questions/8/a4c1596f-3cc7-4a97-966e-ccc2d1b0db88.jpg)","alternatives":{"A":"Magmáticas, pois a ação de vulcões causou as maiores extinções desses animais já conhecidas ao longo da história terrestre.","B":"Sedimentares, pois os restos podem ter sido soterrados e litificados com o restante dos sedimentos.","C":"Magmáticas, pois são as rochas mais facilmente erodidas, possibilitando a formação de tocas que foram posteriormente lacradas.","D":"Sedimentares, já que cada uma das camadas encontradas na figura simboliza um evento de erosão dessa área representada.","E":"Metamórficas, pois os animais representados precisavam estar perto de locais quentes."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/8/a4c1596f-3cc7-4a97-966e-ccc2d1b0db88.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/8/a4c1596f-3cc7-4a97-966e-ccc2d1b0db88.jpg"],"content_hash":"74757aed030decb976d5578611efdc6057a36cab9bd09547a6bacb5bcd029630","dataset_version":"v2025-01-15","metadata":{"index":8,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O esquema mostra depósitos em que aparecem fósseis de animais do Período Jurássico. As rochas em que se encontram esses fósseis são","originalTitle":"Questão 8 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-009","year":2010,"area":"CH","text":"O G-20 é o grupo que reúne os países do G-7, os mais industrializados do mundo (EUA, Japão, Alemanha, França, Reino Unido, Itália e Canadá), a União Europeia e os principais emergentes (Brasil, Rússia, Índia, China, África do Sul, Arábia Saudita, Argentina, Austrália, Coreia do Sul, Indonésia, México e Turquia). Esse grupo de países vem ganhando força nos fóruns internacionais de decisão e consulta.\n\nALLAN. R. **Crise global**. Dísponivel em: http://conteudoclippingmp.planejamento.gov.br. Acesso em: 31 jul. 2010.","alternatives":{"A":"Apresentam características econômicas promissoras para as próximas décadas.","B":"Possuem base tecnológica mais elevada.","C":"Apresentam índices de igualdade social e econômica mais acentuados.","D":"Apresentam diversidade ambiental suficiente para impulsionar a economia global.","E":"Possuem similaridades culturais capazes de alavancar a economia mundial."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"d109bdcedd6f93ffd1c3ba46d29ff1bf6fbcb730d463501bb649b628c13415a6","dataset_version":"v2025-01-15","metadata":{"index":9,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Entre os países emergentes que formam o G-20, estão os chamados BRIC (Brasil, Rússia, Índia e China), termo criado em 2001 para referir-se aos países que","originalTitle":"Questão 9 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-010","year":2010,"area":"CH","text":"A Inglaterra pedia lucros e recebia lucros. Tudo se transformava em lucro. As cidades tinham sua sujeira lucrativa, suas favelas lucrativas, sua fumaça lucrativa, sua desordem lucrativa, sua ignorância lucrativa, seu desespero lucrativo. As novas fábricas e os novos altos-fornos eram como as Pirâmides, mostrando mais a escravização do homem que seu poder.\n\nDEANE, P. **A Revolução Industrial.** Rio de Janeiro: Zahar, 1979 (adaptado).","alternatives":{"A":"A facilidade em se estabelecerem relações lucrativas transformava as cidades em espaços privilegiados para a livre iniciativa, característica da nova sociedade capitalista.","B":"O desenvolvimento de métodos de planejamento urbano aumentava a eficiência do trabalho industrial.","C":"A construção de núcleos urbanos integrados por meios de transporte facilitava o deslocamento dos trabalhadores das periferias até as fábricas.","D":"A grandiosidade dos prédios onde se localizavam as fábricas revelava os avanços da engenharia e da arquitetura do período, transformando as cidades em locais de experimentação estética e artística.","E":"O alto nível de exploração dos trabalhadores industriais ocasionava o surgimento de aglomerados urbanos marcados por péssimas condições de moradia, saúde e higiene."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"823aadcb1ed3e8712d01c90f44af4a0b964440134fc1d74833b3ff3a70134848","dataset_version":"v2025-01-15","metadata":{"index":10,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Qual relação é estabelecida no texto entre os avanços tecnológicos ocorridos no contexto da Revolução Industrial Inglesa e as características das cidades industriais no início do século XIX?","originalTitle":"Questão 10 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-011","year":2010,"area":"CH","text":"A evolução do processo de transformação de matérias-primas em produtos acabados ocorreu em três estágios: artesanato, manufatura e maquinofatura.","alternatives":{"A":"Trabalhava conforme o ritmo das máquinas e de maneira padronizada.","B":"Trabalhava geralmente sem o uso de máquinas e de modo diferente do modelo de produção em série.","C":"Empregavam fontes de energia abundantes para o funcionamento das máquinas.","D":"Realizava parte da produção por cada operário, com uso de máquinas e trabalho assalariado.","E":"Faziam interferência do processo produtivo por técnicos e gerentes com vistas a determinar o ritmo de produção."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"dd3f8fdac6c7ff407c667e6179543104533e359393876ea05d326f3cb89080c4","dataset_version":"v2025-01-15","metadata":{"index":11,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Um desses estágios foi o artesanato, em que se","originalTitle":"Questão 11 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-012","year":2010,"area":"CH","text":"A serraria construía ramais ferroviários que adentravam as grandes matas, onde grandes locomotivas com guindastes e correntes gigantescas de mais de 100 metros arrastavam, para as composições de trem, as toras que jaziam abatidas por equipes de trabalhadores que anteriormente passavam pelo local. Quando o guindaste arrastava as grandes toras em direção à composição de trem, os ervais nativos que existiam em meio às matas eram destruídos por este deslocamento.\n\nMACHADO P. P. **Lideranças do Contestado**. Campinas: Unicamp, 2004 (adaptado).","alternatives":{"A":"A absorção dos trabalhadores rurais como trabalhadores da serraria, resultando em um processo de êxodo rural.","B":"O desemprego gerado pela introdução das novas máquinas, que diminuíam a necessidade de mão de obra.","C":"A desorganização da economia tradicional, que sustentava os posseiros e os trabalhadores rurais da região.","D":"A diminuição do poder dos grandes coronéis da região, que passavam disputar o poder político com os novos agentes.","E":"O crescimento dos conflitos entre os operários empregados nesses empreendimentos e os seus proprietários, ligados ao capital internacional."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"092f1fd85ec7dfa30344a96698b9196c65f5d18d0ea0845e40b412c6c6caa5db","dataset_version":"v2025-01-15","metadata":{"index":12,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No início do século XX, uma série de empreendimentos capitalistas chegou à região do meio-oeste de Santa Catarina – ferrovias, serrarias e projetos de colonização. Os impactos sociais gerados por esse processo estão na origem da chamada Guerra do Contestado. Entre tais impactos, encontrava-se","originalTitle":"Questão 12 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-013","year":2010,"area":"CH","text":"As secas e o apelo econômico da borracha — produto que no final do século XIX alcançava preços altos nos mercados internacionais — motivaram a movimentação de massas humanas oriundas do Nordeste do Brasil para o Acre. Entretanto, até o início do século XX, essa região pertencia à Bolívia, embora a maioria da sua população fosse brasileira e não obedecesse à autoridade boliviana.\n\nPara reagir à presença de brasileiros, o governo de La Paz negociou o arrendamento da região a uma entidade internacional, o Bolivian Syndicate, iniciando violentas disputas dos dois lados da fronteira. O conflito só terminou em 1903, com a assinatura do Tratado de Petrópolis, pelo qual o Brasil comprou o território por 2 milhões de libras esterlinas.\n\nDISPONÍVEL em: www.mre.gov.br.  Acesso em: 03 nov. 2008 (adaptado)","alternatives":{"A":"Pela formalização do Tratado de Petrópolis, que indenizava o Brasil pela sua anexação.","B":"Por meio do auxílio do Bolivian Syndicate aos emigrantes brasileiros na região.","C":"Devido à crescente emigração de brasileiros que exploravam os seringais.","D":"Em função da presença de inúmeros imigrantes estrangeiros na região.","E":"Pela indenização que os emigrantes brasileiros pagaram à Bolívia."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"c045ac2aa0c9c6d7814fee73c12723f7e2ee389d575c7ee0b498b3b3dc77037d","dataset_version":"v2025-01-15","metadata":{"index":13,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Compreendendo o contexto em que ocorreram os fatos apresentados, o Acre tornou-se parte do território nacional brasileiro","originalTitle":"Questão 13 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-014","year":2010,"area":"CH","text":"No dia 28 de fevereiro de 1985, era inaugurada a Estrada de Ferro Carajás, pertencente e diretamente operada pela Companhia Vale do Rio Doce (CVRD), na região Norte do país, ligando o interior ao principal porto da região, em São Luís. Por seus, aproximadamente, 900 quilômetros de linha, passam, hoje, 5353 vagões e 100 locomotivas.\n\nDísponivel em: http://www.transportes.gov.br. Acesso em 27 jul. 2010 (adaptado).","alternatives":{"A":"Produção de energia para as principais áreas industriais do país.","B":"Produção sustentável de recursos minerais não metálicos.","C":"Capacidade de produção de minerais metálicos.","D":"Logística de importação de matérias-primas industriais.","E":"Produção de recursos minerais energéticos."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"05678af31625fa150b76bc83b599dda0c5503b28184d00756dd23db062783deb","dataset_version":"v2025-01-15","metadata":{"index":14,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A ferrovia em questão é de extrema importância para a logística do setor primário da economia brasileira, em especial para porções dos estados do Pará e Maranhão. Um argumento que destaca a importância estratégica dessa porção do território é a","originalTitle":"Questão 14 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-015","year":2010,"area":"CH","text":"A usina hidrelétrica de Belo Monte será construída no rio Xingu, no município de Vitória de Xingu, no Pará. A usina será a terceira maior do mundo e a maior totalmente brasileira, com capacidade de 11,2 mil megawatts. Os índios do Xingu tomam a paisagem com seus cocares, arcos e flechas. Em Altamira, no Pará, agricultores fecharam estradas de uma região que será inundada pelas águas da usina.\n\nBACOCCINA, D. QUEIROZ, G.: BORGES, R. Fim do leilão, começo da confusão.  \n**Istoé Dinheiro.** Ano 13, n.o 655, 28 abri 2010 (adaptado).","alternatives":{"A":"Ao potencial hidrelétrico dos rios no norte e nordeste quando comparados às bacias hidrográficas das regiões Sul, Sudeste e Centro-Oeste do país.","B":"À necessidade de equilibrar e compatibilizar o investimento no crescimento do país com os esforços para a conservação ambiental.","C":"À grande quantidade de recursos disponíveis para as obras e à escassez dos recursos direcionados para o pagamento pela desapropriação das terras.","D":"Ao direito histórico dos indígenas à posse dessas terras e à ausência de reconhecimento desse direito por parte das empreiteiras.","E":"Ao aproveitamento da mão de obra especializada disponível na região Norte e o interesse das construtoras na vinda de profissionais do Sudeste do país."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"511be42c36b39e097ac611b047a8a5d9ba8ecacc2b058385c5c6f446142afafc","dataset_version":"v2025-01-15","metadata":{"index":15,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Os impasses, resistências e desafios associados à construção da Usina Hidrelétrica de Belo Monte estão relacionados","originalTitle":"Questão 15 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-016","year":2010,"area":"CH","text":"O Império Inca, que corresponde principalmente aos territórios da Bolívia e do Peru, chegou a englobar enorme contingente populacional. Cuzco, a cidade sagrada, era o centro administrativo, com uma sociedade fortemente estratificada e composta por imperadores, nobres, sacerdotes, funcionários do governo, artesãos, camponeses, escravos e soldados. A religião contava com vários deuses, e a base da economia era a agricultura. principalmente o cultivo da batata e do milho.","alternatives":{"A":"Ditadura teocrática, que igualava a todos.","B":"Existência da igualdade social e da coletivização da terra.","C":"Estrutura social desigual compensada pela coletivização de todos os bens.","D":"Existência de mobilidade social, o que levou à composição da elite pelo mérito.","E":"Impossibilidade de se mudar de extrato social e a existência de uma aristocracia hereditária."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"237fed00edb4ef0fdefd5495c1a17f30fe7a2c6d90df8ee758a164f0f49dff8f","dataset_version":"v2025-01-15","metadata":{"index":16,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A principal característica da sociedade inca era a","originalTitle":"Questão 16 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-017","year":2010,"area":"CH","text":"Coube aos Xavante e aos Timbira, povos indígenas do Cerrado, um recente e marcante gesto simbólico: a realização de sua tradicional corrida de toras (de buriti) em plena Avenida Paulista (SP), para denunciar o cerco de suas terras e a degradação de seus entornos pelo avanço do agronegócio.\n\nRICARDO, B.; RICARDO, F. **Povos indígenas do Brasil: 2001-**  \n**2005.** São Paulo: Instituto Socioambiental, 2006 (adaptado).","alternatives":{"A":"A expansão territorial do agronegócio, em especial nas regiões Centro-Oeste e Norte, e as leis de proteção indígena e ambiental.","B":"Os grileiros articuladores do agronegócio e os povos indígenas pouco organizados no Cerrado.","C":"As leis mais brandas sobre o uso tradicional do meio ambiente e as severas leis sobre o uso capitalista do meio ambiente.","D":"Os povos indígenas do Cerrado e os polos econômicos representados pelas elites industriais paulistas.","E":"O campo e a cidade no Cerrado, que faz com que as terras indígenas dali sejam alvo de invasões urbanas."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"92516a5c284c7621f0f7d788c5b8cf6a30826f94dc909c104c9a42e08e218fa7","dataset_version":"v2025-01-15","metadata":{"index":17,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A questão indígena contemporânea no Brasil evidencia a relação dos usos socioculturais da terra com os atuais problemas socioambientais, caracterizados pelas tensões entre","originalTitle":"Questão 17 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-018","year":2010,"area":"CH","text":"Os vestígios dos povos Tupi-guarani encontram-se desde as Missões e o rio da Prata, ao sul, até o Nordeste, com algumas ocorrências ainda mal conhecidas no sul da Amazônia. A leste, ocupavam toda a faixa litorânea, desde o Rio Grande do Sul até o Maranhão. A oeste, aparece (no rio da Prata) no Paraguai e nas terras baixas da Bolívia. Evitam as terras inundáveis do Pantanal e marcam sua presença discretamente nos cerrados do Brasil central. De fato, ocuparam, de preferência, as regiões de floresta tropical e subtropical.\n\nPROUS. A. O Brasil antes dos brasileiros. Rio de Janeiro: Jorge  \nZahar. Editor, 2005.","alternatives":{"A":"A organização em aldeias politicamente independentes, dirigidas por um chefe, eleito pelos indivíduos mais velhos da tribo.","B":"A ritualização da guerra entre as tribos e o caráter semissedentário de sua organização social.","C":"A conquista de terras mediante operações militares, o que permitiu seu domínio sobre vasto território.","D":"O caráter pastoril de sua economia, que prescindia da agricultura para investir na criação de animais.","E":"O desprezo pelos rituais antropofágicos praticados em outras sociedades indígenas."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"93b76baf000c5c51dd65823c7e8ae2557d42c82b1e3487ce7c6126b25d1f32b7","dataset_version":"v2025-01-15","metadata":{"index":18,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Os povos indígenas citados possuíam tradições culturais específicas que os distinguiam de outras sociedades indígenas e dos colonizadores europeus. Entre as tradições tupi-guarani, destacava-se","originalTitle":"Questão 18 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-019","year":2010,"area":"CH","text":"Os tropeiros foram figuras decisivas na formação de vilarejos e cidades do Brasil colonial. A palavra tropeiro vem de “tropa” que, no passado, se referia ao conjunto de homens que transportava gado e mercadoria. Por volta do século XVIII, muita coisa era levada de um lugar a outro no lombo de mulas. O tropeirismo acabou associado à atividade mineradora, cujo auge foi a exploração de ouro em Minas Gerais e, mais tarde, em Goiás. A extração de pedras preciosas também atraiu grandes contingentes populacionais para as novas áreas e, por isso, era cada vez mais necessário dispor de alimentos e produtos básicos. A alimentação dos tropeiros era constituída por toucinho, feijão preto, farinha, pimenta-do-reino, café, fubá e coité (um molho de vinagre com fruto cáustico espremido). Nos pousos, os tropeiros comiam feijão quase sem molho com pedaços de carne de sol e toucinho, que era servido com farofa e couve picada. O feijão tropeiro é um dos pratos típicos da cozinha mineira e recebe esse nome porque era preparado pelos cozinheiros das tropas que conduziam o gado.\n\nDisponível em http://www.tribunadoplanalto.com.br.  \nAcesso em: 27 nov. 2008.","alternatives":{"A":"Atividade comercial exercida pelos homens que trabalhavam nas minas.","B":"Atividade culinária exercida pelos moradores cozinheiros que viviam nas regiões das minas.","C":"Atividade mercantil exercida pelos homens que transportavam gado e mercadoria.","D":"Atividade agropecuária exercida pelos tropeiros que necessitavam dispor de alimentos.","E":"Atividade mineradora exercida pelos tropeiros no auge da exploração do ouro."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"65e877f9e9af451198c63b367f519c10c8e8c27298eb8be0383822867638b55d","dataset_version":"v2025-01-15","metadata":{"index":19,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A criação do feijão tropeiro na culinária brasileira está relacionada à","originalTitle":"Questão 19 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-020","year":2010,"area":"CH","text":"Quem construiu a Tebas de sete portas?  \nNos livros estão nomes de reis.  \nArrastaram eles os blocos de pedra?  \nE a Babilônia várias vezes destruída. Quem a reconstruiu tantas vezes?  \nEm que casas da Lima dourada moravam os construtores?  \nPara onde foram os pedreiros, na noite em que a Muralha  \nda China ficou pronta?  \nA grande Roma está cheia de arcos do triunfo.  \nQuem os ergueu? Sobre quem triunfaram os césares?\n\nBRECHT, B. Perguntas de um trabalhador que lê.  \nDisponível em: http://recantodasletras.uol.com.br. Acesso em:  \n28 abr. 2010.","alternatives":{"A":"Os agentes históricos de uma determinada sociedade deveriam ser aqueles que realizaram feitos heroicos ou grandiosos e, por isso, ficaram na memória.","B":"A História deveria se preocupar em memorizar os nomes de reis ou dos governantes das civilizações que se desenvolveram ao longo do tempo.","C":"Grandes monumentos históricos foram construídos por trabalhadores, mas sua memória está vinculada aos governantes das sociedades que os construíram.","D":"Os trabalhadores consideram que a História é uma ciência de difícil compreensão, pois trata de sociedades antigas e distantes no tempo.","E":"As civilizações citadas no texto, embora muito importantes, permanecem sem terem sido alvos de pesquisas históricas."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"ea852cb93cff85af176cadce597b470d4fef6e45cb958d2f65f8a4c360ae5cf1","dataset_version":"v2025-01-15","metadata":{"index":20,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Partindo das reflexões de um trabalhador que lê um livro de História, o autor censura a memória construída sobre determinados monumentos e acontecimentos históricos. A crítica refere-se ao fato de que","originalTitle":"Questão 20 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-021","year":2010,"area":"CH","text":"As ruínas do povoado de Canudos, no sertão norte da Bahia, além de significativas para a identidade cultural, dessa região, são úteis às investigações sobre a Guerra de Canudos e o modo de vida dos antigos revoltosos.","alternatives":{"A":"Objetos arqueológicos e paisagísticos.","B":"Acervos museológicos e bibliográficos.","C":"Núcleos urbanos e etnográficos","D":"Práticas e representações de uma sociedade.","E":"Expressões e técnicas de uma sociedade extinta."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"7a89337d45131cf2f51df48746c83e753088782821150b57b358e9114c4cea53","dataset_version":"v2025-01-15","metadata":{"index":21,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Essas ruínas foram reconhecidas como patrimônio cultural material pelo Iphan (Instituto do Patrimônio Histórico e Artístico Nacional) porque reúnem um conjunto de","originalTitle":"Questão 21 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-022","year":2010,"area":"CH","text":"Substitui-se então uma história crítica, profunda, por uma crônica de detalhes onde o patriotismo e a bravura dos nossos soldados encobrem a vilania dos motivos que levaram a Inglaterra a armar brasileiros e argentinos para a destruição da mais gloriosa república que já se viu na América Latina, a do Paraguai.\n\nCHIAVENATTO, J. J. Genocídio americano: A Guerra do  \nParaguai. São Paulo: Brasiliense, 1979 (adaptado).\n\nO imperialismo inglês, “destruindo o Paraguai, mantém o status quo na América Meridional, impedindo a ascensão do seu único Estado economicamente livre”. Essa teoria conspiratória vai contra a realidade dos fatos e não tem provas documentais. Contudo essa teoria tem alguma repercussão.\n\n(DORATIOTO. F. Maldita guerra: nova história da  \nGuerra do Paraguai. São Paulo: Cia. das Letras, 2002  \n(adaptado).","alternatives":{"A":"A carência de fontes para a pesquisa sobre os reais motivos dessa Guerra.","B":"O caráter positivista das diferentes versões sobre essa Guerra.","C":"O resultado das intervenções britânicas nos cenários de batalha.","D":"A dificuldade de elaborar explicações convincentes sobre os motivos dessa Guerra.","E":"O nível de crueldade das ações do exército brasileiro e argentino durante o conflito."},"correct_answer":"D","topic":"História","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"87104783e56a6f53c89e51c6af5601a05149b4eea7e653b3b8df3360e74254bb","dataset_version":"v2025-01-15","metadata":{"index":22,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Uma leitura dessas narrativas divergentes demonstra que ambas estão refletindo sobre","originalTitle":"Questão 22 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-023","year":2010,"area":"CH","text":"Negro, filho de escrava e fidalgo português, o baiano Luiz Gama fez da lei e das letras suas armas na luta pela liberdade. Foi vendido ilegalmente como escravo pelo seu pai para cobrir dívidas de jogo. Sabendo ler e escrever, aos 18 anos de idade conseguiu provas de que havia nascido livre. Autodidata, advogado sem diploma, fez do direito o seu ofício e transformou-se, em pouco tempo, em proeminente advogado da causa abolicionista.\n\nAZEVEDO, E. O Orfeu de carapinha. In: Revista de  \nHistória.Ano 1, n.o 3. Rio de Janeiro:  \nBiblioteca Nacional, jan. 2004 (adaptado).","alternatives":{"A":"Impossibilidade de ascensão social do negro forro em uma sociedade escravocrata, mesmo sendo alfabetizado.","B":"Extrema dificuldade de projeção dos intelectuais negros nesse contexto e a utilização do Direito como canal de luta pela liberdade.","C":"Rigidez de uma sociedade, assentada na escravidão, que inviabilizava os mecanismos de ascensão social.","D":"Possibilidade de ascensão social, viabilizada pelo apoio das elites dominantes, a um mestiço filho de pai português.","E":"Troca de favores entre um representante negro e a elite agrária escravista que outorgara o direito advocatício ao mesmo."},"correct_answer":"B","topic":"História","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"f91e5132919be6f1c3c2b6d2e0267df98e518428270db5bda10233939d2916c5","dataset_version":"v2025-01-15","metadata":{"index":23,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A conquista da liberdade pelos afro-brasileiros na segunda metade do séc. XIX foi resultado de importantes lutas sociais condicionadas historicamente. A biografia de Luiz Gama exemplifica a","originalTitle":"Questão 23 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-024","year":2010,"area":"CH","text":"Eu, o Príncipe Regente, faço saber aos que o presente Alvará virem: que desejando promover e adiantar a riqueza nacional, e sendo um dos mananciais dela as manufaturas e a indústria, sou servido abolir e revogar toda e qualquer proibição que haja a este respeito no Estado do Brasil.\n\nAlvará de liberdade para as indústrias (1.o de Abril de 1808).  \nIn Bonavides, P.; Amaral, R. Textos políticos da História do  \nBrasil. Vol. 1. Brasília: Senado Federal, 2002 (adaptado).","alternatives":{"A":"A ocupação de Portugal pelas tropas francesas e o fechamento das manufaturas portuguesas.","B":"A dependência portuguesa da Inglaterra e o predomínio industrial inglês sobre suas redes de comércio.","C":"A desconfiança da burguesia industrial colonial diante da chegada da família real portuguesa.","D":"O confronto entre a França e a Inglaterra e a posição dúbia assumida por Portugal no comércio internacional.","E":"O atraso industrial da colônia provocado pela perda de mercados para as indústrias portuguesas."},"correct_answer":"B","topic":"História","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"166f8bd87752f65a8c872bca320ffd45b1bf121642c9fa47a858d6d1de10bfb9","dataset_version":"v2025-01-15","metadata":{"index":24,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O projeto industrializante de D. João, conforme expresso no alvará, não se concretizou. Que características desse período explicam esse fato?","originalTitle":"Questão 24 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-025","year":2010,"area":"CH","text":"Em 2008 foram comemorados os 200 anos da mudança da família real portuguesa para o Brasil, onde foi instalada a sede do reino. Uma sequência de eventos importantes ocorreu no período 1808-1821, durante os 13 anos em que D. João VI e a família real portuguesa permaneceram no Brasil.\n\nEntre esses eventos, destacam-se os seguintes:\n\n• Bahia – 1808: Parada do navio que trazia a família real  \nportuguesa para o Brasil, sob a proteção da marinha  \nbritânica, fugindo de um possível ataque de Napoleão.  \n• Rio de Janeiro – 1808: desembarque da família real  \nportuguesa na cidade onde residiriam durante sua  \npermanência no Brasil.  \n• Salvador – 1810: D. João VI assina a carta régia de  \nabertura dos portos ao comércio de todas as nações  \namigas, ato antecipadamente negociado com a Inglaterra  \nem troca da escolta dada à esquadra portuguesa.  \n• Rio de Janeiro – 1816: D. João VI torna-se rei do Brasil  \ne de Portugal, devido à morte de sua mãe, D. Maria I.  \n• Pernambuco – 1817: As tropas de D. João VI sufocam  \na revolução republicana.\n\nGOMES. L. 1808: como uma rainha louca, um príncipe  \nmedroso e uma corte corrupta enganaram Napoleão e  \nmudaram a história de Portugal e do Brasil. São Paulo:  \nEditora Planeta, 2007 (adaptado)","alternatives":{"A":"A decadência do império britânico, em razão do contrabando de produtos ingleses através dos portos brasileiros,","B":"O fim do comércio de escravos no Brasil, porque a Inglaterra decretara, em 1806, a proibição do tráfico de escravos em seus domínios.","C":"A conquista da região do rio da Prata em represália à aliança entre a Espanha e a França de Napoleão.","D":"A abertura de estradas, que permitiu o rompimento do isolamento que vigorava entre as províncias do país, o que dificultava a comunicação antes de 1808.","E":"O grande desenvolvimento econômico de Portugal após a vinda de D. João VI para o Brasil, uma vez que cessaram as despesas de manutenção do rei e de sua família."},"correct_answer":"C","topic":"História","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"674786f548d1225d0c08a27afeb8fb09b1226b562f1f4ef544930db69d6c0123","dataset_version":"v2025-01-15","metadata":{"index":25,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Uma das consequências desses eventos foi","originalTitle":"Questão 25 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-026","year":2010,"area":"CH","text":"I — Para consolidar-se como governo, a República precisava eliminar as arestas, conciliar-se com o passado monarquista, incorporar distintas vertentes do republicanismo. Tiradentes não deveria ser visto como herói republicano radical, mas sim como herói cívico-religioso, como mártir, integrador, portador da imagem do povo inteiro.\n\nCARVALHO, J. M. C. A formação das almas: O imaginário da República no Brasil.  \nSão Paulo: Companhia das Letras, 1990\n\nI — Ei-lo, o gigante da praça, / O Cristo da multidão!\n\nÉ Tiradentes quem passa / Deixem passar o Titão.\n\nALVES, C. Gonzaga ou a revolução de Minas. In: CARVALHO, J. M. C. A formação das almas.  \nO imaginário da República no Brasil. São Paulo: Companhia das Letras, 1990.","alternatives":{"A":"Ao caráter nacionalista e republicano da Inconfidência, evidenciado nas ideias e na atuação de Tiradentes.","B":"À identificação da Conjuração Mineira como o movimento precursor do positivismo brasileiro.","C":"Ao fato de a proclamação da República ter sido um movimento de poucas raízes populares, que precisava de legitimação.","D":"À semelhança física entre Tiradentes e Jesus, que proporcionaria, a um povo católico como o brasileiro, uma fácil identificação.","E":"Ao fato de Frei Caneca e Bento Gonçalves terem liderado movimentos separatistas no Nordeste e no Sul do país."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"5842d2b11f176b350026e16d0b73a81956601a67900d026763063f06aa2c6f30","dataset_version":"v2025-01-15","metadata":{"index":26,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A 1ª República brasileira, nos seus primórdios, precisava constituir uma figura heroica capaz de congregar diferenças e sustentar simbolicamente o novo regime. Optando pela figura de Tiradentes, deixou de lado figuras como Frei Caneca ou Bento Gonçalves. A transformação do inconfidente em herói nacional evidencia que o esforço de construção de um simbolismo por parte da República estava relacionado","originalTitle":"Questão 26 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-027","year":2010,"area":"CH","text":"O artigo 402 do Código penal Brasileiro de 1890 dizia: Fazer nas ruas e praças públicas exercícios de agilidade e destreza corporal, conhecidos pela denominação de capoeiragem: andar em correrias, com armas ou instrumentos capazes de produzir uma lesão corporal, provocando tumulto ou desordens.\n\nPena: Prisão de dois a seis meses.\n\nSOARES, C. E. L. A Negregada instituição: os capoeiras  \nno Rio de Janeiro: 1850-1890. Rio de Janeiro: Secretaria  \nMunicipal de Cultura, 1994 (adaptado).","alternatives":{"A":"A manutenção de parte da legislação do Império com vistas ao controle da criminalidade urbana.","B":"A defesa do retorno do cativeiro e escravidão pelos primeiros governos do período republicano.","C":"O caráter disciplinador de uma sociedade industrializada, desejosa de um equilíbrio entre progresso e civilização.","D":"A criminalização de práticas culturais e a persistência de valores que vinculavam certos grupos ao passado de escravidão.","E":"O poder do regime escravista, que mantinha os negros como categoria social inferior, discriminada e segregada."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"ca09216ea51bf2a0aa2aa8d08cf10dc39260f12cbc8a8ebc54cccc6ec5a75217","dataset_version":"v2025-01-15","metadata":{"index":27,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O artigo do primeiro Código Penal Republicano naturaliza medidas socialmente excludentes. Nesse contexto, tal regulamento expressava","originalTitle":"Questão 27 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-028","year":2010,"area":"CH","text":"Em nosso país queremos substituir o egoísmo pela moral, a honra pela probidade, os usos pelos princípios, as conveniências pelos deveres, a tirania da moda pelo império da razão, o desprezo à desgraça pelo desprezo ao vício, a insolência pelo orgulho, a vaidade pela grandeza de alma, o amor ao dinheiro pelo amor à glória, a boa companhia pelas boas pessoas, a intriga pelo mérito, o espirituoso pelo gênio, o brilho pela verdade, o tédio da volúpia pelo encanto da felicidade, a mesquinharia dos grandes pela grandeza do homem.\n\nHUNT, L. Revolução Francesa e Vida Privada. In: PERROT,  \nM. (Org.) História da Vida Privada: da Revolução Francesa à  \nPrimeira Guerra. Vol. 4. São Paulo: Companhia das Letras,  \n1991 (adaptado).","alternatives":{"A":"À alta burguesia, que desejava participar do poder legislativo francês como força política dominante.","B":"Ao clero francês, que desejava justiça social e era ligado à alta burguesia.","C":"A militares oriundos da pequena e média burguesia, que derrotaram as potências rivais e queriam reorganizar a França internamente.","D":"À nobreza esclarecida, que, em função do seu contato, com os intelectuais iluministas, desejava extinguir o absolutismo francês.","E":"Aos representantes da pequena e média burguesia e das camadas populares, que desejavam justiça social e direitos políticos."},"correct_answer":"E","topic":"História","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"d2218f774121f65a135f4bc1d39a4645892c758ce4c8d8e6a0c40bf1a02cbb10","dataset_version":"v2025-01-15","metadata":{"index":28,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O discurso de Robespierre, de 5 de fevereiro de 1794, do qual o trecho transcrito é parte, relaciona-se a qual dos grupos político-sociais envolvidos na Revolução Francesa?","originalTitle":"Questão 28 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-029","year":2010,"area":"CH","text":"A política foi, inicialmente, a arte de impedir as pessoas de se ocuparem do que lhes diz respeito. Posteriormente, passou a ser a arte de compelir as pessoas a decidirem sobre aquilo de que nada entendem.\n\nVALÉRY, P. Cadernos. Apud BENEVIDES, M. V. M.  \nA cidadania ativa. São Paulo: Ática, 1996.","alternatives":{"A":"A distribuição equilibrada do poder.","B":"O impedimento da participação popular.","C":"O controle das decisões por uma minoria.","D":"A valorização das opiniões mais competentes.","E":"A sistematização dos processos decisórios."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"6cdfa2db336b9768d89b2a08a6041dbd9d9d337451bc8876c12c4f23acca8139","dataset_version":"v2025-01-15","metadata":{"index":29,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Nessa definição, o autor entende que a história da política está dividida em dois momentos principais: um primeiro, marcado pelo autoritarismo excludente, e um segundo, caracterizado por uma democracia incompleta. Considerando o texto, qual é o elemento comum a esses dois momentos da história política?","originalTitle":"Questão 29 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-030","year":2010,"area":"CH","text":"O príncipe, portanto, não deve se incomodar com a reputação de cruel, se seu propósito é manter o povo unido e leal. De fato, com uns poucos exemplos duros poderá ser mais clemente do que outros que, por muita piedade, permitem os distúrbios que levem ao assassínio e ao roubo.\n\nMAQUIAVEL, N. O Príncipe, São Paulo: Martin Claret, 2009.","alternatives":{"A":"Inércia do julgamento de crimes polêmicos.","B":"Bondade em relação ao comportamento dos mercenários.","C":"Compaixão quanto à condenação de transgressões religiosas.","D":"Neutralidade diante da condenação dos servos.","E":"Conveniência entre o poder tirânico e a moral do príncipe."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"5e6988145cc0915b42760e377b76997f46aa5bdee2b9915c82475b99756f4db8","dataset_version":"v2025-01-15","metadata":{"index":30,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No século XVI, Maquiavel escreveu O Príncipe, reflexão sobre a Monarquia e a função do governante. A manutenção da ordem social, segundo esse autor, baseava-se na","originalTitle":"Questão 30 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-031","year":2010,"area":"CH","text":"Após a abdicação de D. Pedro I, o Brasil atravessou um período marcado por inúmeras crises: as diversas forças políticas lutavam pelo poder e as reivindicações populares eram por melhores condições de vida e pelo direito de participação na vida política do país. Os conflitos representavam também o protesto contra a centralização do governo. Nesse período, ocorreu também a expansão da cultura cafeeira e o surgimento do poderoso grupo dos “barões do café”, para o qual era fundamental a manutenção da escravidão e do tráfico negreiro.","alternatives":{"A":"Por revoltas populares que reclamavam a volta da monarquia.","B":"Por várias crises e pela submissão das forças políticas ao poder central.","C":"Pela luta entre os principais grupos políticos que reivindicavam melhores condições de vida.","D":"Pelo governo dos chamados regentes, que promoveram a ascensão social dos \"barões do café\".","E":"Pela convulsão política e por novas realidades econômicas que exigiam o reforço de velhas realidades sociais."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"591a9ef84ee89332fe643dc742070a004ea939e21ed24e1d6421c69c9b1be01b","dataset_version":"v2025-01-15","metadata":{"index":31,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O contexto do Período Regencial foi marcado","originalTitle":"Questão 31 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-032","year":2010,"area":"CH","text":"De março de 1931 a fevereiro de 1940, foram decretadas mais de 150 leis novas de proteção social e de regulamentação do trabalho em todos os seus setores. Todas elas têm sido simplesmente uma dádiva do governo. Desde aí, o trabalhador brasileiro encontra nos quadros gerais do regime o seu verdadeiro lugar.\n\nDANTAS, M. A força nacionalizadora do Estado Novo. Rio  \nde Janeiro: DIP, 1942. Apud BERCITO, S. R. Nos Tempos  \nde Getúlio: da revolução de 30 ao fim do Estado Novo. São  \nPaulo: Atual, 1990.","alternatives":{"A":"Criação do Ministério do Trabalho, Indústria e Comércio, que garantiu ao operariado autonomia para o exercício de atividades sindicais.","B":"Legislação previdenciária, que proibiu migrantes de ocuparem cargos de direção nos sindicatos.","C":"Criação da Justiça do Trabalho, para coibir ideologias consideradas perturbadoras da \"harmonia social\".","D":"Legislação trabalhista que atendeu reivindicações dos operários, garantido-lhes vários direitos e formas de proteção.","E":"Decretação da Consolidação das Leis do Trabalho (CLT), que impediu o controle estatal sobre as atividades políticas da classe operária."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"8f8f64a039368616c73a358a183af270d79c7b355525a98fec97c620f43cdc78","dataset_version":"v2025-01-15","metadata":{"index":32,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A adoção de novas políticas públicas e as mudanças jurídico-institucionais ocorridas no Brasil, com a ascensão de Getúlio Vargas ao poder, evidenciam o papel histórico de certas lideranças e a importância das lutas sociais na conquista da cidadania. Desse processo resultou a","originalTitle":"Questão 32 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-033","year":2010,"area":"CH","text":"Não é difícil entender o que ocorreu no Brasil nos anos imediatamente anteriores ao golpe militar de 1964. A diminuição da oferta de empregos e a desvalorização dos salários, provocadas pela inflação, levaram a uma intensa mobilização política popular, marcada por sucessivas ondas grevistas de várias categorias profissionais, o que aprofundou as tensões sociais. Dessa vez, as classes trabalhadoras se recusaram a pagar o pato pelas sobras” do modelo econômico juscelinista.\n\nMENDONÇA, S. R. A industrialização Brasileira. São  \nPaulo: Moderna, 2002 (adaptado)","alternatives":{"A":"Da manipulação política empreendida pelo governo Joao Goulart.","B":"Das contradições econômicas do modelo desenvolvimentista.","C":"Do poder político adquirido pelos sindicatos populistas.","D":"Da desmobilização das classes dominantes frente ao avanço das greves.","E":"Da recusa dos sindicatos em aceitar mudanças na legislação trabalhista."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"8a0bbd1ccf1d1d69a0f83aa78c4536f0d68d85eab92fcb7a1604ba5a6efe7f9e","dataset_version":"v2025-01-15","metadata":{"index":33,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Segundo o texto, os conflitos sociais ocorridos no início dos anos 1960 decorreram principalmente","originalTitle":"Questão 33 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-034","year":2010,"area":"CH","text":"A lei não nasce da natureza, junto das fontes frequentadas pelos primeiros pastores: a lei nasce das batalhas reais, das vitórias, dos massacres, das conquistas que têm sua data e seus heróis de horror: a lei nasce das cidades incendiadas, das terras devastadas; ela nasce com os famosos inocentes que agonizam no dia que está amanhecendo.\n\nFOUCAULT. M. Aula de 14 de janeiro de 1976. In. Em defesa da  \nsociedade. São Paulo: Martins Fontes. 1999","alternatives":{"A":"Combater ações violentas na guerra entre as nações.","B":"Coagir e servir para refrear a agressividade humana.","C":"Criar limites entre a guerra e a paz praticadas entre os indivíduos de uma mesma nação.","D":"Estabelecer princípios éticos que regulamentam as ações bélicas entre países inimigos.","E":"Organizar as relações de poder na sociedade e entre os Estados."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"1c64eb83d9ab2fd6b996471f40bb05887c7f1c7dca3a5039354c208a6317f50e","dataset_version":"v2025-01-15","metadata":{"index":34,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O filósofo Michel Foucault (séc. XX) inova ao pensar a política e a lei em relação ao poder e à organização social. Com base na reflexão de Foucault, a finalidade das leis na organização das sociedades modernas é","originalTitle":"Questão 34 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-035","year":2010,"area":"CH","text":"**Opinião**\n\nPodem me prender  \nPodem me bater  \nPodem até deixar-me sem comer  \nQue eu não mudo de opinião.  \nAqui do morro eu não saio não  \nAqui do morro eu não saio não.\n\nSe não tem água  \nEu furo um poço\n\nSe não tem carne  \nEu compro um osso e ponho na sopa  \nE deixa andar, deixa andar…\n\nFalem de mim  \nQuem quiser falar  \nAqui eu não pago aluguel  \nSe eu morrer amanhã seu doutor,  \nEstou pertinho do céu\n\nZé Ketti. Opinião. Disponível em: http:/www.mpbnet.com.br.  \nAcesso em: 28 abr. 2010.","alternatives":{"A":"Entretenimento para os grupos intelectuais.","B":"Valorização do progresso econômico do país.","C":"Crítica à passividade dos setores populares.","D":"Denúncia da situação social e política do país.","E":"Mobilização dos setores que apoiavam a Ditadura Militar."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"330abce2eac93b1b998de790f150826a67ce4af5b2e9c7330a6075bc2bddbb92","dataset_version":"v2025-01-15","metadata":{"index":35,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Essa música fez parte de um importante espetáculo teatral que estreou no ano de 1964, no Rio de Janeiro. O papel exercido pela Música Popular Brasileira (MPB) nesse contexto, evidenciado pela letra de música citada, foi o de","originalTitle":"Questão 35 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-036","year":2010,"area":"CH","text":"A caixa de pandora tecnológica penetra nos lares e libera suas cabeças falantes, astros, novelas, noticiários e as fabulosas, irresistíveis garotas-propaganda, versões modernizadas do tradicional homem-sanduíche.\n\nSEVCENKO, N. (Org). História da Vida Privada no Brasil 3.  \nRepública: da Belle Époque à Era do Rádio.  \nSão Paulo: Cia das Letras, 1998.","alternatives":{"A":"Amplificou os discursos nacionalistas e autoritários durante o governo Vargas.","B":"Revelou para o país casos de corrupção na esfera política de vários governos.","C":"Maquiou indicadores sociais negativos durante as décadas de 1970 e 1980.","D":"Apoiou, no governo Castelo Branco, as iniciativas de fechamento do parlamento.","E":"Corroborou a construção de obras faraônicas durante os governos militares."},"correct_answer":"B","topic":"História","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"f3db33a4360118943eaaabb5ca2f21d911c056c69c8e6f27f54f336d909cf98a","dataset_version":"v2025-01-15","metadata":{"index":36,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A TV, a partir da década de 1950, entrou nos lares brasileiros provocando mudanças consideráveis nos hábitos da população. Certos episódios da história brasileira revelaram que a TV, especialmente como espaço de ação da imprensa, tornou-se também veículo de utilidade pública, a favor da democracia, na medida em que","originalTitle":"Questão 36 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-037","year":2010,"area":"CH","text":"Os meios de comunicação funcionam como um elo entre os diferentes segmentos de uma sociedade. Nas últimas décadas, acompanhamos a inserção de um novo meio de comunicação que supera em muito outros já existentes, visto que pode contribuir para a democratização da vida social e política da sociedade à medida que possibilita a instituição de mecanismos eletrônicos para a efetiva participação política e disseminação de informações.","alternatives":{"A":"Internet.","B":"Fibra ótica.","C":"TV digital.","D":"Telefonia móvel.","E":"Portabilidade telefônica."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"c67b2d951df6b89a5060a342cb6a2936cf1e799c7d1410a21df85df1287d72ef","dataset_version":"v2025-01-15","metadata":{"index":37,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Constitui o exemplo mais expressivo desse novo conjunto de redes informacionais a","originalTitle":"Questão 37 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-038","year":2010,"area":"CH","text":"A poluição e outras ofensas ambientais ainda não tinham esse nome, mas já eram largamente notadas no século XIX, nas grandes cidades inglesas e continentais. E a própria chegada ao campo das estradas de ferro suscitou protestos. A reação antimaquinista, protagonizada pelos diversos luddismos, antecipa a batalha atual dos ambientalistas. Esse era, então, o combate social contra os miasmas urbanos.\n\nSANTOS M. A natureza do espaço: técnica e tempo, razão e emoção. São Paulo: EDUSP, 2002 (adaptado).","alternatives":{"A":"Das ideologias conservacionistas, com milhares de adeptos no meio urbano.","B":"Das políticas governamentais de preservação dos objetos naturais e culturais.","C":"Das teorias sobre a necessidade de harmonização entre técnica e natureza.","D":"Dos boicotes aos produtos das empresas exploradoras e poluentes.","E":"Da contestação à degradação do trabalho, das tradições e da natureza."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"de646102b0124e7cb6769d2520a29116597b3954cd78aef24f759c4fcb69b9ce","dataset_version":"v2025-01-15","metadata":{"index":38,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O crescente desenvolvimento técnico-produtivo impõe modificações na paisagem e nos objetos culturais vivenciados pelas sociedades. De acordo com o texto, pode-se dizer que tais movimentos sociais emergiram e se expressaram por meio","originalTitle":"Questão 38 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-039","year":2010,"area":"CH","text":"A ética precisa ser compreendida como um empreendimento coletivo a ser constantemente retomado e rediscutido, porque é produto da relação interpessoal e social. A ética supõe ainda que cada grupo social se organize sentindo-se responsável por todos e que crie condições para o exercício de um pensar e agir autônomos. A relação entre ética e política é também uma questão de educação e luta pela soberania dos povos. É necessária uma ética renovada, que se construa a partir da natureza dos valores sociais para organizar também uma nova prática política.\n\nCORDI et al. Para filosofar. São Paulo: Scipione, 2007 (adaptado).","alternatives":{"A":"Instrumento de garantia da cidadania, porque através dela os cidadãos passam a pensar e agir de acordo com valores coletivos.","B":"Mecanismo de criação de direitos humanos, porque é da natureza do homem ser ético e virtuoso.","C":"Meio para resolver os conflitos sociais no cenário da globalização, pois a partir do entendimento do que é efetivamente a ética, a política internacional se realiza.","D":"Parâmetro para assegurar o exercício político primando pelos interesses e ação privada dos cidadãos.","E":"Aceitação de valores universais implícitos numa sociedade que busca dimensionar sua vinculação à outras sociedades."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"a3f33df0f6c60a56ff8c96051a2d0a0a6571feee140876296282385314f42479","dataset_version":"v2025-01-15","metadata":{"index":39,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O Século XX teve de repensar a ética para enfrentar novos problemas oriundos de diferentes crises sociais, conflitos ideológicos e contradições da realidade. Sob esse enfoque e a partir do texto, a ética pode ser compreendida como","originalTitle":"Questão 39 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-040","year":2010,"area":"CH","text":"Homens da Inglaterra, por que arar para os senhores que  \nvos mantêm na miséria?\n\nPor que tecer com esforços e cuidado as ricas roupas que  \nvossos tiranos vestem?\n\nPor que alimentar, vestir e poupar do berço até o túmulo  \nesses parasitas ingratos que exploram vosso suor — ah,  \nque bebem vosso sangue?\n\nSHELLEY. Os homens da Inglaterra. Apud HUBERMAN, L.  \nHistória da Riqueza do Homem. Rio de Janeiro: Zahar, 1982.","alternatives":{"A":"Na pobreza dos empregados, que estava dissociada da riqueza dos patrões.","B":"No salário dos operários, que era proporcional aos seus esforços nas indústrias.","C":"Na burguesia, que tinha seus negócios financiados pelo proletariado.","D":"No trabalho, que era considerado uma garantia de liberdade.","E":"Na riqueza, que não era usufruída por aqueles que a produziam."},"correct_answer":"E","topic":"História","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"3c62c73aaa2ad9f08c393b2a5255533d263f955fc90bb9b1f5f8b655da211974","dataset_version":"v2025-01-15","metadata":{"index":40,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A análise do trecho permite identificar que o poeta romântico Shelley (1792-1822) registrou uma contradição nas condições socioeconômicas da nascente classe trabalhadora inglesa durante a Revolução Industrial. Tal contradição está identificada","originalTitle":"Questão 40 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-041","year":2010,"area":"CH","text":"“Pecado nefando” era expressão correntemente utilizada pelos inquisidores para a sodomia. Nefandus: o que não pode ser dito. A Assembleia de clérigos reunida em Salvador, em 1707, considerou a sodomia “tão péssimo e horrendo crime”, tao contrário à lei da natureza, que “era indigno de ser nomeado” e, por isso mesmo, nefando.\n\nNOVAIS, F.; MELLO E SOUZA L. História da vida privada no  \nBrasil. V. 1. São Paulo: Companhia das Letras. 1997 (adaptado).\n\nTEXTO II\n\nO número de homossexuais assassinados no Brasil bateu o recorde histórico em 2009. De acordo com o Relatório Anual de Assassinato de Homossexuais (LGBT – Lés – bicas, Gays, Bissexuais e Travestis), nesse ano foram registrados 195 mortos por motivação homofóbica no País.\n\nDisponível em: www.alemdanoticia.com.br/utimas\\_noticias.php?codnoticia=3871. Acesso em: 29 abr. 2010 (adaptado).","alternatives":{"A":"À baixa representatividade polítíca de grupos organizados que defendem os direitos de cidadania dos homossexuais.","B":"À falência da democracia no país, que torna impeditiva a divulgação de estatísticas relacionadas à violência contra homossexuais.","C":"À Constituição de 1988, que exclui do tecido social os homossexuais, além de impedi-los de exercer seus direitos políticos.","D":"A um passado histórico marcado pela demonização do corpo e por formas recorrentes de tabus e intolerância.","E":"A uma política eugênica desenvolvida pelo Estado, justificada a partir dos posicionamentos de correntes filosófico-científicas."},"correct_answer":"D","topic":"História","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"897d18c08063302833a7b0b9dc71feea1542d50a8299a61b53dbae7d867b60f0","dataset_version":"v2025-01-15","metadata":{"index":41,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A homofobia é a rejeição e menosprezo à orientação sexual do outro e, muitas vezes, expressa-se sob a forma de comportamentos violentos. Os textos indicam que as condenações públicas, perseguições e assassinatos de homossexuais no país estão associadas","originalTitle":"Questão 41 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-042","year":2010,"area":"CH","text":"As cortes de apelação rejeitaram mais de 10 mil habeas corpus nos casos das pessoas desaparecidas. Nos tribunais militares, todas as causas foram concluídas com suspensões temporárias ou definitivas, e os desaparecimentos políticos tiveram apenas trâmite formal na Justiça. Assim, o Poder Judiciário contribuiu para que os agentes estatais ficassem impunes.\n\nDisponível em: http://www.cartamaior.com.br.  \nAcesso em: 20 jul. 2010 (adaptado).","alternatives":{"A":"Preservação da autonomia institucional entre os poderes.","B":"Valorização da atuação independente de alguns juízes.","C":"Manutenção da interferência jurídica nos atos executivos.","D":"Transferência das funções dos juízes para o chefe de Estado.","E":"Subordinação do poder judiciário aos interesses políticos dominantes."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"74bd612797bae11344155f2020030eb9b4640c32a3056068e53e1d9f698f3104","dataset_version":"v2025-01-15","metadata":{"index":42,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Segundo o texto, durante a ditadura chilena na década de 1970, a relação entre os poderes Executivo e Judiciário caracterizava-se pela","originalTitle":"Questão 42 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-043","year":2010,"area":"CH","text":"Um banco inglês decidiu cobrar de seus clientes cinco libras toda vez que recorressem aos funcionários de suas agências. E o motivo disso é que, na verdade, não querem clientes em suas agências; o que querem é reduzir o número de agências, fazendo com que os clientes usem as máquinas automáticas em todo o tipo de transações. Em suma, eles querem se livrar de seus funcionários.\n\nHOBSBAWM, E. O novo século. São Paulo: Companhia das Letras,  \n2000 (adaptado).","alternatives":{"A":"Qualidade total e estabilidade no trabalho.","B":"Pleno emprego e enfraquecimento dos sindicatos.","C":"Diminuição dos custos e insegurança no emprego.","D":"Responsabilidade social e redução do desemprego.","E":"Maximização dos lucros e aparecimento de empregos."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"ae273bac9a3fd31f7d20b2fb3ce9bb0c983692245d368764347afa4cb2ce8270","dataset_version":"v2025-01-15","metadata":{"index":43,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O exemplo mencionado permite identificar um aspecto da adoção de novas tecnologias na economia capitalista contemporânea. Um argumento utilizado pelas empresas e uma consequência social de tal aspecto estão em","originalTitle":"Questão 43 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-044","year":2010,"area":"CH","text":"Na ética contemporânea, o sujeito não é mais um sujeito substancial, soberano e absolutamente livre, nem um sujeito empírico puramente natural. Ele é simultaneamente os dois, na medida em que é um sujeito histórico-social. Assim, a ética adquire um dimensionamento político, uma vez que a ação do sujeito não pode mais ser vista e avaliada fora da relação social coletiva. Desse modo, a ética se entrelaça, necessariamente, com a política, entendida esta como a área de avaliação dos valores que atravessam as relações sociais e que interliga os indivíduos entre si.\n\nSEVERINO. A. J. Filosofia. São Paulo: Cortez, 1992 (adaptado)","alternatives":{"A":"Os conteúdos éticos decorrentes das ideologias político-partidárias.","B":"O valor da ação humana derivada de preceitos metafísicos.","C":"A sistematização de valores desassociados da cultura.","D":"O sentido coletivo e político das ações humanas individuais.","E":"O julgamento da ação ética pelos políticos eleitos democraticamente."},"correct_answer":"D","topic":"Filosofia","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"5c9279228c35fbec9cec11aab76fcf85397f0156dbf0f2f14b2b2a69ec623c66","dataset_version":"v2025-01-15","metadata":{"index":44,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O texto, ao evocar a dimensão histórica do processo de formação da ética na sociedade contemporânea, ressalta","originalTitle":"Questão 44 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AZUL-045","year":2010,"area":"CH","text":"![](https://enem.dev/2010/questions/45/a703a5c4-df7b-46c0-9a46-17f2771dbf24.jpg)\n\nDemocracia: “regime político no qual a soberania é  \nexercida pelo povo, pertence ao conjunto dos cidadãos.”\n\nJAPIASSÚ, H.; MARCONDES, D. Dicionário Básico de Filosofia. Rio de Janeiro: Zahar, 2006.","alternatives":{"A":"Impedir a contratação de familiares para o serviço público.","B":"Reduzir a ação das instituições constitucionais.","C":"Combater a distribuição equilibrada de poder.","D":"Evitar a escolha de governantes autoritários.","E":"Restringir a atuação do Parlamento."},"correct_answer":"D","topic":"Filosofia","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/45/a703a5c4-df7b-46c0-9a46-17f2771dbf24.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/45/a703a5c4-df7b-46c0-9a46-17f2771dbf24.jpg"],"content_hash":"90f903ae53afe3e7423e2fbbda0af0043d572292afc97da584bac2a5af0bc8ff","dataset_version":"v2025-01-15","metadata":{"index":45,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Uma suposta “vacina” contra o despotismo, em um contexto democrático, tem por objetivo","originalTitle":"Questão 45 - ENEM 2010","booklet":"AZUL","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-055","year":2010,"area":"CH","text":"Em visita a uma usina sucroalcooleira, um grupo de alunos pôde observar a série de processos de beneficiamento da cana-de-açúcar, entre os quais se destacam:  \n1\\. A cana chega cortada da lavoura por meio de caminhões e é despejada em mesas alimentadoras que a conduzem para as moendas. Antes de ser esmagada  \npara a retirada do caldo açucarado, toda a cana é transportada por esteiras e passada por um eletroímã para a retirada de materiais metálicos.  \n2\\. Após se esmagar a cana, o bagaço segue para as caldeiras, que geram vapor e energia para toda a usina.  \n3\\. O caldo primário, resultante do esmagamento, é passado por filtros e sofre tratamento para transformar-se em açúcar refinado e etanol.","alternatives":{"A":"Separação mecânica, extração, decantação.","B":"Separação magnética, combustão, filtração.","C":"Separação magnética, extração, filtração.","D":"Imantação, combustão, peneiração.","E":"Imantação, destilação, filtração."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"833493bb4f67e01f05842b28ea7c38c7f844f09050d33cf86ebea2d7b8558ce1","dataset_version":"v2025-01-15","metadata":{"index":55,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Com base nos destaques da observação dos alunos, quais operações físicas de separação de materiais foram realizadas nas etapas de beneficiamento da cana-de-açúcar?","originalTitle":"Questão 55 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-103","year":2010,"area":"CH","text":"**Transtorno do comer compulsivo**\n\nO transtorno do comer compulsivo vem sendo reconhecido, nos últimos anos, como uma síndrome caracterizada por episódios de ingestão exagerada e compulsiva de alimentos, porém, diferentemente da bulimia nervosa, essas pessoas não tentam evitar ganho de peso com os métodos compensatórios. Os episódios vêm acompanhados de uma sensação de falta de controle sobre o ato de comer, sentimentos de culpa e de vergonha.\n\nMuitas pessoas com essa síndrome são obesas, apresentando uma história de variação de peso, pois a comida é usada para lidar com problemas psicológicos. O transtorno do comer compulsivo é encontrado em cerca de 2% da população em geral, mais frequentemente acometendo mulheres entre 20 e 30 anos de idade. Pesquisas demonstram que 30% das pessoas que procuram tratamento para obesidade ou para perda de peso são portadoras de transtorno do comer compulsivo.\n\nDisponível em: http://www.abcdasaude.com.br. Acesso em: 1 maio 2009 (adaptado).","alternatives":{"A":"Descrever e fornecer orientações sobre a síndrome da compulsão alimentícia.","B":"Narrar a vida das pessoas que têm o transtorno do comer compulsivo.","C":"Aconselhar as pessoas obesas a perder peso com métodos simples.","D":"Expor de forma geral o transtorno compulsivo por alimentação. E","E":"Encaminhar as pessoas para a mudança de hábitos alimentícios."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"195ea165769c2df17ced9ece545f6c0c2ec0e745eee95262980de9fc79e5f47e","dataset_version":"v2025-01-15","metadata":{"index":103,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Considerando as ideias desenvolvidas pelo autor, conclui-se que o texto tem a finalidade de","originalTitle":"Questão 103 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-104","year":2010,"area":"CH","text":"A gentileza é algo difícil de ser ensinado e vai muito além da palavra educação. Ela é difícil de ser encontrada, generosas e desprendidas, que se interessam em contribuir para o bem do outro e da sociedade. É uma atitude desobrigada, que se manifesta nas situações cotidianas e das maneiras mais prosaicas.\n\nSIMURRO, S. A. B. **Ser gentil é ser saudável.** Disponível em: http://www.abqv.org.br. Acesso em: 22 jun. 2006 (adaptado).","alternatives":{"A":"Apresenta fatos que estabelecem entre si relações de causa e de consequência.","B":"Descreve condições para a ocorrência de atitudes educadas.","C":"Indica a finalidade pela qual a gentileza pode ser praticada.","D":"Enumera fatos sucessivos em uma relação temporal.","E":"Mostra oposição e acrescenta ideias."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"a89c356cd9824d581e9128621fc8e57fc7584e02f7f5606db4bedfaeab0b70a5","dataset_version":"v2025-01-15","metadata":{"index":104,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No texto, menciona-se que a gentileza extrapola as regras de boa educação. A argumentação construída","originalTitle":"Questão 104 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-105","year":2010,"area":"CH","text":"![](https://enem.dev/2010/questions/105/465a663a-3aad-490d-9ea3-f727ebd02358.jpg)","alternatives":{"A":"Retratar, em suas obras, as cores que idealizavam de acordo com o reflexo da luz solar nos objetos.","B":"Usar mais a cor preta, fazendo contornos nítidos, que melhor definiam as imagens e as cores do objeto representado.","C":"Retratar paisagens em diferentes horas do dia, recriando, em suas telas, as imagens por eles idealizadas.","D":"Usar pinceladas rápidas de cores puras e dissociadas diretamente na tela, sem misturá-las antes na paleta.","E":"Usar as sombras em tons de cinza e preto e com efeitos esfumaçados, tal como eram realizadas no Renascimento."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/105/465a663a-3aad-490d-9ea3-f727ebd02358.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/105/465a663a-3aad-490d-9ea3-f727ebd02358.jpg"],"content_hash":"b52085b583a5c85be51d30d4291091038610a7bc93812489fdb13ac1dbab15d1","dataset_version":"v2025-01-15","metadata":{"index":105,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Em busca de maior naturalismo em suas obras e fundamentando-se em novo conceito estético, Monet, Degas, Renoir e outros artistas passaram a explorar novas formas de composição artística, que resultaram no estilo denominado Impressionismo. Observadores atentos da natureza, esses artistas passaram a","originalTitle":"Questão 105 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-106","year":2010,"area":"CH","text":"O folclore é o retrato da cultura de um povo. A dança popular e folclórica é uma forma de representar a cultura regional, pois retrata seus valores, crenças, trabalho conhecê-la, é de alguma forma se apropriar dela, é enriquecer a própria cultura.\n\nBREGOLATO, R. A. **Cultura Corporal da Dança**. São Paulo: Ícone, 2007.","alternatives":{"A":"O Bumba-meu-boi, que é uma dança teatral onde personagens contam uma história envolvendo crítica social, morte e ressurreição.","B":"A Quadrilha das festas juninas, que associam festejos religiosos a celebrações de origens pagãs envolvendo as colheitas e a fogueira.","C":"O Congado, que é uma representação de um reinado africano onde se homenageia santos através de música, cantos e dança.","D":"O Balé, em que se utilizam músicos, bailarinos e vários outros profissionais para contar uma história em forma de espetáculo.","E":"O Carnaval, em que o samba derivado do batuque africano é utilizado com o objetivo de contar ou recriar uma história nos desfiles."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"4e83a95a541fc89bee92f7b432dc6de19de0cd69856a9406e68bc7122c2d5e87","dataset_version":"v2025-01-15","metadata":{"index":106,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"As manifestações folclóricas perpetuam uma tradição cultural, é obra de um povo que a cria, recria e a perpetua. Sob essa abordagem deixa-se de identificar como dança folclórica brasileira","originalTitle":"Questão 106 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-107","year":2010,"area":"CH","text":"**Carnavália**\n\nRepique tocou  \nO surdo escutou  \nE o meu corasamborim  \nCuíca gemeu, será que era meu, quando ela passou por mim?  \n\\[…\\]\n\nANTUNES, A.; BROWN, C.; MONTE, M. **Tribalistas**, 2002 (fragmento).\n\nNo terceiro verso, o vocábulo “_corasamborim_”, que é a junção coração + samba + tamborim, refere-se, ao mesmo tempo, a elementos que compõem uma escola de samba e à situação emocional em que se encontra o autor da mensagem, com o coração no ritmo da percussão.","alternatives":{"A":"Estrangeirismo, uso de elementos linguísticos originados em outras línguas e representativos de outras culturas.","B":"Neologismo, criação de novos itens linguísticos, pelos mecanismos que o sistema da língua disponibiliza.","C":"Gíria, que compõe uma linguagem originada em determinado grupo social e que pode vir a se disseminar em uma comunidade mais ampla.","D":"Regionalismo, por ser palavra característica de determinada área geográfica.","E":"Termo técnico, dado que designa elemento de área a de atividade."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"f76ed221f05260a838ed309dcafd1fd76c7bc15d4b86794ce81bab219611b2ef","dataset_version":"v2025-01-15","metadata":{"index":107,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Essa palavra corresponde a um(a)","originalTitle":"Questão 107 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-108","year":2010,"area":"CH","text":"![](https://enem.dev/2010/questions/108/ecaceb52-a03d-4701-b44b-271cb3ba06db.jpg)\n\n![](https://enem.dev/2010/questions/108/a42bfa42-04ec-4b0c-b9f2-ded7c031a3b0.jpg)","alternatives":{"A":"Possibilitará o acesso das diferentes regiões do país às informações antes restritas, uma vez que eliminará as distâncias, por meio da distribuição virtual.","B":"Criará a expectativa de viabilizar a democratização da leitura, porém, esbarra na insuficiência do acesso à internet por meio da telefonia celular, ainda deficiente no país.","C":"Fará com que os livros impressos tornem-se obsoletos, em razão da diminuição dos gastos com os produtos digitais gratuitamente distribuídos pela internet.","D":"Garantirá a democratização dos usos da tecnologia no país, levando em consideração as características de cada região no que se refere aos hábitos de leitura e acesso à informação.","E":"Impulsionará o crescimento da qualidade da leitura dos brasileiros, uma vez que as características do produto permitem que a leitura aconteça a despeito das adversidades geopolíticas."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/108/ecaceb52-a03d-4701-b44b-271cb3ba06db.jpg","https://enem.dev/2010/questions/108/a42bfa42-04ec-4b0c-b9f2-ded7c031a3b0.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/108/a42bfa42-04ec-4b0c-b9f2-ded7c031a3b0.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/108/ecaceb52-a03d-4701-b44b-271cb3ba06db.jpg"],"content_hash":"5c1895f3cb5f4a33f6817f30c6694bb8f21e79406d4946057d11321592585a4f","dataset_version":"v2025-01-15","metadata":{"index":108,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A capa da revista Época de 12 de outubro de 2009 traz um anúncio sobre o lançamento do livro digital no Brasil. Já o texto II traz informações referentes à abrangência de acessibilidade das tecnologias de comunicação e informação nas diferentes regiões do país. A partir da leitura dos dois textos, infere-se que o advento do livro digital no Brasil","originalTitle":"Questão 108 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-109","year":2010,"area":"CH","text":"**O _Chat_ e sua linguagem virtual**\n\nO significado da palavra _chat_ vem do inglês e quer dizer “conversa”. Essa conversa acontece em tempo real, e, para isso, é necessário que duas ou mais pessoas estejam conectadas ao mesmo tempo, o que chamamos de comunicação síncrona. São muitos os _sites_ que oferecem a opção de bate-papo na internet, basta escolher a sala que deseja “entrar”, identificar-se e iniciar a conversa. Geralmente, as salas são divididas por assuntos, como educação, cinema, esporte, música, sexo, entre outros. Para entrar, é necessário escolher um _nick_, uma espécie de apelido que identificará o participante durante a conversa. Algumas salas restringem a idade, mas não existe nenhum controle para verificar se a idade informada é realmente a idade de quem está acessando, facilitando que crianças e adolescentes acessem salas com conteúdos inadequados para sua faixa etária.\n\nAMARAL, S. F. Internet: novos valores e novos comportamentos. In: SILVA, E.T. (Coord.). **A leitura nos oceanos da internet.** São Paulo: Cortez, 2003. (adaptado).","alternatives":{"A":"Possibilita que ocorra diálogo sem a exposição da identidade real dos indivíduos, que podem recorrer a apelidos fictícios sem comprometer o fluxo da comunicação em tempo real.","B":"Disponibiliza salas de bate-papo sobre diferentes assuntos com pessoas pré-selecionadas por meio de um sistema de busca monitorado e atualizado por autoridades no assunto.","C":"Seleciona previamente conteúdos adequados à faixa etária dos usuários que serão distribuídos nas faixas de idade organizadas pelo site que disponibiliza a ferramenta.","D":"Garante a gravação das conversas, o que possibilita que um diálogo permaneça aberto, independente da disposição de cada participante.","E":"Limita a quantidade de participantes conectados nas salas de bate-papo, a fim de garantir a qualidade e eficiência dos diálogos, evitando mal-entendidos."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"7c9a018f1cb71188aace8c33a496bd823f977622dc0f226f450710cffdbef54e","dataset_version":"v2025-01-15","metadata":{"index":109,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Segundo o texto, o chat proporciona a ocorrência de diálogos instantâneos com linguagem específica, uma vez que nesses ambientes interativos faz-se uso de protocolos diferenciados de interação. O chat, nessa perspectiva, cria uma nova forma de comunicação porque","originalTitle":"Questão 109 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-110","year":2010,"area":"CH","text":"![](https://enem.dev/2010/questions/110/7859a216-d85e-4f5d-b326-bc72cbef3815.jpg)","alternatives":{"A":"A velocidade, que permite ao músculo executar uma sucessão rápida de gestos em movimentação de intensidade máxima.","B":"A resistência, que admite a realização de movimentos durante considerável período de tempo, sem perda da qualidade da execução.","C":"A flexibilidade, que permite a amplitude máxima de um movimento, em uma ou mais articulações, sem causar lesões.","D":"A agilidade, que possibilita a execução de movimentos rápidos e ligeiros com mudanças de direção.","E":"O equilíbrio, que permite a realização dos mais variados movimentos, com o objetivo de sustentar o corpo sobre uma base."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/110/7859a216-d85e-4f5d-b326-bc72cbef3815.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/110/7859a216-d85e-4f5d-b326-bc72cbef3815.jpg"],"content_hash":"773416539ec7a8449c0edffa55ca1cd57bdd2a60a336f6565a529a46254dabd9","dataset_version":"v2025-01-15","metadata":{"index":110,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O desenvolvimento das capacidades físicas (qualidades motoras passíveis de treinamento) ajuda na tomada de decisões em relação à melhor execução do movimento. A capacidade física predominante no movimento representado na imagem é","originalTitle":"Questão 110 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-111","year":2010,"area":"CH","text":"**Texto I**\n\n**Sob o olhar do _Twitter_**\n\nVivemos a era da exposição e do compartilhamento. Público e privado começam a se confundir. A ideia de privacidade vai mudar ou desaparecer. O trecho acima tem 140 caracteres exatos. É uma mensagem curta que tenta encapsular uma ideia complexa. Não é fácil esse tipo de síntese, mas dezenas de milhões de pessoas o praticam diariamente. No mundo todo, são disparados 2,4 trilhões de SMS por mês, e neles cabem 140 toques, ou pouco mais. Também é comum enviar e-mails, deixar recados no Orkut, falar com as pessoas pelo MSN, tagarelar no celular, receber chamados em qualquer parte, a qualquer hora. Estamos conectados. Superconectados, na verdade, de várias formas.\n\n\\[…\\] O mais recente exemplo de demanda por total conexão e de uma nova sintaxe social é o Twitter, o novo serviço de troca de mensagens pela internet. O Twitter pode ser entendido como uma mistura de blog e celular. As mensagens são de 140 toques, como os torpedos dos celulares, mas circulam pela internet, como os textos de blogs. Em vez de seguir para apenas uma pessoa, como no celular ou no MSN, a mensagem do Twitter vai para todos os “seguidores” – gente que acompanha o emissor. Podem ser 30, 300 ou 409 mil seguidores.\n\nMARTINS, I.; LEAL, R. **Época.** 16 mar. 2009 (fragmento adaptado).\n\n![](https://enem.dev/2010/questions/111/e7286ec1-4e73-4cfd-b68d-1db628c37b2d.jpg)","alternatives":{"A":"Adverte os leitores de que a internet pode transformar-se em um problema porque expõe a vida dos usuários e, por isso, precisa ser investigada.","B":"Ensina aos leitores os procedimentos necessários para que as pessoas conheçam, em profundidade, os principais meios de comunicação da atualidade.","C":"Exemplifica e explica o novo serviço global de mensagens rápidas que desafia os hábitos de comunicação e reinventa o conceito de privacidade.","D":"Procura esclarecer os leitores a respeito dos perigos que o uso do Twitter pode representar nas relações de trabalho e também no plano pessoal.","E":"Apresenta uma enquete sobre as redes sociais mais usadas na atualidade e mostra que o Twitter é preferido entre a maioria dos internautas."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":["https://enem.dev/2010/questions/111/e7286ec1-4e73-4cfd-b68d-1db628c37b2d.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/111/e7286ec1-4e73-4cfd-b68d-1db628c37b2d.jpg"],"content_hash":"a0c858b3ded984c88aa74a47d0b62bcc3fd8ec14d07f119ae5f80c765c0a421b","dataset_version":"v2025-01-15","metadata":{"index":111,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Da comparação entre os textos, depreende-se que o texto II constitui um passo a passo para interferir no comportamento dos usuários, dirigindo-se diretamente aos leitores, e o texto I","originalTitle":"Questão 111 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-112","year":2010,"area":"CH","text":"**O dia em que o peixe saiu de graça**\n\nUma operação do Ibama para combater a pesca ilegal na divisa entre os Estados do Pará, Maranhão e Tocantins incinerou 110 quilômetros de redes usadas por pescadores durante o período em que os peixes se reproduzem. Embora tenha um impacto temporário na atividade econômica da região, a medida visa preservá-la ao longo prazo, evitando o risco de extinção dos animais. Cerca de 15 toneladas de peixes foram apreendidas e doadas para instituições de caridade.\n\n**Época,** 23 mar. 2009 (adaptado).","alternatives":{"A":"Apresenta argumentos contrários à pesca ilegal.","B":"Tem um título que resume o conteúdo do texto.","C":"Informa sobre uma ação, a finalidade que a motivou e o resultado dessa ação.","D":"Dirige-se aos órgãos governamentais dos estados envolvidos na referida operação do Ibama.","E":"Introduz um fato com a finalidade de incentivar movimentos sociais em defesa do meio ambiente."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"084dc43840b827593e8f5c71fe11282a8958a54541f350b0a2973f7a0de715ae","dataset_version":"v2025-01-15","metadata":{"index":112,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A notícia, do ponto de vista de seus elementos constitutivos,","originalTitle":"Questão 112 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-113","year":2010,"area":"CH","text":"Os filhos de Anna eram bons, uma coisa verdadeira e sumarenta. Cresciam, tomavam banho, exigiam para si, malcriados, instantes cada vez mais completos. A estouros. O calor era forte no apartamento que estavam aos poucos pagando. **Mas** o vento batendo nas cortinas que ela mesma cortara lembrava-lhe que se quisesse podia parar e enxugar a testa, olhando o calmo horizonte. Como um lavrador. Ela plantara as sementes que tinha na mão, não outras, **mas** essas apenas.\n\nLISPECTOR, C. Laços de família. Rio de Janeiro: Rocco, 1998.","alternatives":{"A":"Expressa o mesmo conteúdo nas duas situações em que aparece no texto.","B":"Quebra a fluidez do texto e prejudica a compreensão, se usado no início da frase.","C":"Ocupa posição fixa, sendo inadequado seu uso na abertura da frase.","D":"Contém uma ideia de sequência temporal que direciona a conclusão do leitor.","E":"Assume funções discursivas distintas nos dois contextos de uso."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"3a96eac915ae0fc9e7f78c82bef86bff35cfedf519b5aedf7282b91f427a1740","dataset_version":"v2025-01-15","metadata":{"index":113,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A autora emprega por duas vezes o conectivo mas no fragmento apresentado. Observando aspectos da organização, estruturação e funcionalidade dos elementos que articulam o texto, o conectivo mas","originalTitle":"Questão 113 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-114","year":2010,"area":"CH","text":"**A Herança Cultural da Inquisição**\n\nA Inquisição gerou uma série de comportamentos humanos defensivos na população da época, especialmente por ter perdurado na Espanha e em Portugal durante quase 300 anos, ou no mínimo quinze gerações.\n\nEmbora a Inquisição tenha terminado há mais de um e psicólogos era se alguns desses comportamentos culturais não poderiam ter-se perpetuado entre nós.\n\nNa maioria, as respostas foram negativas, ou seja, embora alterasse sem dúvida o comportamento da época, nenhum comportamento permanece tanto tempo depois, sem reforço ou estímulo continuado.\n\nNão sou psicólogo nem sociólogo para discordar, mas tenho a impressão de que existem alguns comportamentos estranhos na sociedade brasileira, e que fazem sentido se você os considerar resquícios da era da Inquisição.\n\n\\[…\\] KANITZ, S. A Herança Cultural da Inquisição. In: **Revista Veja**. Ano 38, no 5, 2 fev. 2005 (fragmento).","alternatives":{"A":"Enfatiza a herança da Inquisição em comportamentos culturais observados em Portugal e na Espanha.","B":"Contesta sociólogos, psicólogos e historiadores sobre a manutenção de comportamentos gerados pela Inquisição.","C":"Contrapõe argumentos de historiadores e sociólogos a respeito de comportamentos culturais inquisidores.","D":"Relativiza comportamentos originados na Inquisição e observados na sociedade brasileira.","E":"Questiona a existência de comportamentos culturais brasileiros marcados pela herança da Inquisição"},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"e1ced83d066c5a3a35a87db0b7f283005b47baf5165057bb025f44800c7757b5","dataset_version":"v2025-01-15","metadata":{"index":114,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Considerando-se o posicionamento do autor do fragmento a respeito de comportamentos humanos, o texto","originalTitle":"Questão 114 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-115","year":2010,"area":"CH","text":"Resta saber o que ficou nas línguas indígenas no Português do Brasil. Serafim da Silva Neto afirma: “No Brasil não há, positivamente, influência das línguas africanas ou ameríndias”. Todavia, é difícil de aceitar que um longo período de bilinguismo de dois séculos não deixasse marcas no português do Brasil.\n\nELIA, S. **Fundamentos Histórico-Linguísticos do Português do Brasil.**Rio de Janeiro: Lucerna, 2003 (adaptado).\n\nNo final do século XVIII, no norte do Egito, foi descoberta a Pedra de Roseta, que continha um texto escrito em egípcio antigo, uma versão desse texto chamada “demótico”, e o mesmo texto escrito em grego. Até então, a antiga escrita egípcia não estava decifrada. O inglês Thomas Young estudou o objeto e fez algumas descobertas como, por exemplo, a direção em que a leitura deveria ser feita. Mais tarde, o francês Jean-François Champollion voltou a estudá-la e conseguiu decifrar a antiga escrita egípcia a partir do grego, provando que, na verdade, o grego era a língua original do texto e que o egípcio era uma tradução.","alternatives":{"A":"Cada língua é única e intraduzível.","B":"Elementos de uma língua são preservados, ainda que não haja mais falantes dessa língua.","C":"A língua escrita de determinado grupo desaparece quando a sociedade que a produzia é extinta.","D":"O egípcio antigo e o grego apresentam a mesma estrutura gramatical, assim como as línguas indígenas brasileiras e o português do Brasil.","E":"O egípcio e o grego apresentavam letras e palavras similares, o que possibilitou a comparação linguística, o mesmo que aconteceu com as línguas indígenas brasileiras e o português do Brasil."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"4a89cd43a86356e31bd7150287c06952f19bd6cbaad12fd1ef2faac5ccb127b0","dataset_version":"v2025-01-15","metadata":{"index":115,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Com base na leitura dos textos conclui-se, sobre as línguas, que","originalTitle":"Questão 115 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-116","year":2010,"area":"CH","text":"![](https://enem.dev/2010/questions/116/7ce286ed-7c09-4d61-8386-f267e1c1a159.png)\n\nJoaquim Maria **Machado de Assis**, cronista, contista, dramaturgo, jornalista, poeta, novelista, romancista, crítico e ensaísta, nasceu na cidade do Rio de Janeiro em 21 de junho de 1839. Filho de um operário mestiço de negro e português, Francisco José de Assis, e de D. Maria Leopoldina Machado de Assis, aquele que viria a tornar-se o maior escritor do país e um mestre da língua, perde a mãe muito cedo e é criado pela madrasta, Maria Inês, também mulata, que se dedica ao menino e o matricula na escola pública, única que frequentou o autodidata Machado de Assis.\n\nDisponível em: http://www.passeiweb.com. Acesso em: 1 maio 2009.","alternatives":{"A":"Fatos ficcionais, relacionados a outros de caráter realista, relativos à vida de um renomado escritor.","B":"Representações generalizadas acerca da vida de membros da sociedade por seus trabalhos e vida cotidiana.","C":"Explicações da vida de um renomado escritor, com estrutura argumentativa, destacando como tema seus principais feitos.","D":"Questões controversas e fatos diversos da vida de personalidade histórica, ressaltando sua intimidade familiar em detrimento de seus feitos públicos.","E":"Apresentação da vida de uma personalidade, organizada sobretudo pela ordem tipológica da narração, com um estilo marcado por linguagem objetiva."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2010/questions/116/7ce286ed-7c09-4d61-8386-f267e1c1a159.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/116/7ce286ed-7c09-4d61-8386-f267e1c1a159.png"],"content_hash":"a46d37d0000408c8b72fdd2fd6a34508d144537cf548939da0b044934d8380c0","dataset_version":"v2025-01-15","metadata":{"index":116,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Considerando os seus conhecimentos sobre os gêneros textuais, o texto citado constitui-se de","originalTitle":"Questão 116 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-117","year":2010,"area":"CH","text":"**Soneto**\n\nJá da morte o palor me cobre o rosto,  \nNos lábios meus o alento desfalece,  \nSurda agonia o coração fenece,  \nE devora meu ser mortal desgosto!\n\nDo leito embalde no macio encosto  \nTento o sono reter!… já esmorece  \nO corpo exausto que o repouso esquece…  \nEis o estado em que a mágoa me tem posto!\n\nO adeus, o teu adeus, minha saudade,  \nFazem que insano do viver me prive  \nE tenha os olhos meus na escuridade.\n\nDá-me a esperança com que o ser mantive!  \nVolve ao amante os olhos por piedade,  \nOlhos por quem viveu quem já não vive!\n\nAZEVEDO, A. **Obra completa**. Rio de Janeiro: Nova Aguilar, 2000.","alternatives":{"A":"A angústia alimentada pela constatação da irreversibilidade da morte.","B":"A melancolia que frustra a possibilidade de reação diante da perda.","C":"O descontrole das emoções provocado pela autopiedade.","D":"O desejo de morrer como alívio para a desilusão amorosa.","E":"O gosto pela escuridão como solução para o sofrimento."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"95f8509d84bbc96756833fce559201addf65f2d106ea8d61d0abc850a757311e","dataset_version":"v2025-01-15","metadata":{"index":117,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O núcleo temático do soneto citado é típico da segunda geração romântica, porém configura um lirismo que o projeta para além desse momento específico. O fundamento desse lirismo é","originalTitle":"Questão 117 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-118","year":2010,"area":"CH","text":"**Texto I**  \nLogo depois transferiram para o trapiche o depósito dos objetos que o trabalho do dia lhes proporcionava. Estranhas coisas entraram então para o trapiche. Não mais estranhas, porém, que aqueles meninos, moleques de todas as cores e de idades as mais variadas, desde os nove aos dezesseis anos, que à noite se estendiam pelo assoalho e por debaixo da ponte e dormiam, indiferentes ao vento que circundava o casarão uivando, indiferentes à chuva que muitas vezes os lavava, mas com os olhos puxados para as luzes dos navios, com os ouvidos  \npresos às canções que vinham das embarcações…\n\nAMADO, J. **Capitães da Areia**. São Paulo: Companhia das Letras, 2008 (fragmento).\n\n**Texto II**  \nÀ margem esquerda do rio Belém, nos fundos do mercado de peixe, ergue-se o velho ingazeiro – ali os bêbados são felizes. Curitiba os considera animais sagrados, provê as suas necessidades de cachaça e pirão. No trivial contentavam-se com as sobras do mercado.\n\nTREVISAN, D. **35 noites de paixão: contos escolhidos.** Rio de Janeiro: BestBolso, 2009 (fragmento).","alternatives":{"A":"A linguagem afetiva aproxima os narradores dos personagens marginalizados.","B":"A ironia marca o distanciamento dos narradores em relação aos personagens.","C":"O detalhamento do cotidiano dos personagens revela a sua origem social.","D":"O espaço onde vivem os personagens é uma das marcas de sua exclusão.","E":"A crítica à indiferença da sociedade pelos marginalizados é direta."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"5fb7ae4028cce8af01bd3bda881fb10a768e9fd1a380700a1d8bba3126c46211","dataset_version":"v2025-01-15","metadata":{"index":118,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Sob diferentes perspectivas, os fragmentos citados são exemplos de uma abordagem literária recorrente na literatura brasileira do século XX. Em ambos os textos,","originalTitle":"Questão 118 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-119","year":2010,"area":"CH","text":"**A Internet que você faz**\n\nUma pequena invenção, a _Wikipédia_, mudou o jeito de lidarmos com informações na rede. Trata-se de uma enciclopédia virtual colaborativa, que é feita e atualizada por qualquer internauta que tenha algo a contribuir. Em resumo: é como se você imprimisse uma nova página para a publicação desatualizada que encontrou na biblioteca.\n\nAntigamente, quando precisávamos de alguma informação confiável, tínhamos a enciclopédia como fonte segura de pesquisa para trabalhos, estudos e pesquisa em geral. Contudo, a novidade trazida pela _Wikipédia_nos coloca em uma nova circunstância, em que não podemos confiar integralmente no que lemos.\n\nPor ter como lema principal a escritura coletiva, seus textos trazem informações que podem ser editadas e reeditadas por pessoas do mundo inteiro. Ou seja, a relevância da informação não é determinada pela tradição cultural, como nas antigas enciclopédias, mas pela dinâmica da mídia.\n\nAssim, questiona-se a possibilidade de serem encontradas informações corretas entre sabotagens deliberadas e contribuições erradas.\n\nNÉO, A. et al. A Internet que você faz. In: **Revista PENSE!** Secretaria de Educação do Estado do Ceará. Ano 2, n°. 3, mar.-abr. 2010 (adaptado).","alternatives":{"A":"Acontece pelo fato de sua construção coletiva possibilitar a edição e reedição das informações por qualquer pessoa no mundo inteiro.","B":"Imita a disseminação do saber, apesar do crescente número de acessos ao site que a abriga, por falta de legitimidade","C":"Ocorre pela facilidade de acesso à página, o que torna a informação vulnerável, ou seja, pela dinâmica da mídia.","D":"Ressalta a crescente busca das enciclopédias impressas para as pesquisas escolares.","E":"Revela o desconhecimento do usuário, impedindo-o de formar um juízo de valor sobre as informações."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"2bc0971a4ea0bd2eef213e99f11da4c4eea608b42f3b5f965b4033ee755008ce","dataset_version":"v2025-01-15","metadata":{"index":119,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"As novas Tecnologias de Informação e Comunicação, como a Wikipédia, têm trazido inovações que impactaram significativamente a sociedade. A respeito desse assunto, o texto apresentado mostra que a falta de confiança na veracidade dos conteúdos registrados na Wikipédia","originalTitle":"Questão 119 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-120","year":2010,"area":"CH","text":"![](https://enem.dev/2010/questions/120/905db2b8-b492-4c3a-873c-0193480807bf.jpg)","alternatives":{"A":"Sacar e colocar a bola em jogo, defender a bola e realizar a cortada como forma de ataque.","B":"Arremessar a bola, tocar para passar a bola ao levantador e bloquear como forma de ataque.","C":"Tocar e colocar a bola em jogo, cortar para defender e levantar a bola para atacar.","D":"Passar a bola e iniciar a partida, lançar a bola ao levantador e realizar a manchete para defender.","E":"Cortar como forma de ataque, passar a bola para defender e bloquear como forma de ataque."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/120/905db2b8-b492-4c3a-873c-0193480807bf.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/120/905db2b8-b492-4c3a-873c-0193480807bf.jpg"],"content_hash":"b21104e8a887e9a24b4bdb68a7b8c3c4641d690b34645b2d03e5182f7d34f554","dataset_version":"v2025-01-15","metadata":{"index":120,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O voleibol é um dos esportes mais praticados na atualidade. Está presente nas competições esportivas, nos jogos escolares e na recreação. Nesse esporte, os praticantes utilizam alguns movimentos específicos como: saque, manchete, bloqueio, levantamento, toque, entre outros. Na sequência de imagens, identificam-se os movimentos de","originalTitle":"Questão 120 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-121","year":2010,"area":"CH","text":"O presidente Lula assinou, em 29 de setembro de 2008, decreto sobre o Novo Acordo Ortográfico da Língua Portuguesa. As novas regras afetam principalmente o uso dos acentos agudos e circunflexo, do trema e do hífen.\n\nLonge de um consenso, muita polêmica tem-se levantado em Macau e nos oito países de língua portuguesa: Brasil, Angola, Cabo Verde, Guiné-Bissau, Moçambique, Portugal, São Tomé e Príncipe e Timor Leste.","alternatives":{"A":"\"A academia (Brasileira de Letras) encara essa aprovação como um marco histórico. Inscreve-se, finalmente, a Língua Portuguesa no rol daquelas que conseguiram beneficiar-se há mais tempo da unificação de seu sistema de grafar, numa demonstração de consciência da política do idioma e de maturidade na defesa, difusão e ilustração da língua da Lusofonia.” SANDRONI, C. Presidente da ABL. Disponível em: http://www.academia.org.br. Acesso em: 10 nov. 2008.","B":"\"Acordo Ortográfico? Não, obrigado. Sou contra. Visceralmente contra. Filosoficamente contra. Linguisticamente contra. Eu gosto do \"c\" do \"actor\" e o \"p\" de \"cepticismo\". Representam um patrimônio, uma pegada etimológica que faz parte de uma identidade cultural. A pluralidade é um valor que deve ser estudado e respeitado. Aceitar essa aberração significa apenas que a irmandade entre Portugal e Brasil continua a ser a irmandade do atraso. COUTINHO, J. P. Folha de São Paulo. Ilustrada. 28 set.2008, E1 (adaptado).","C":"\"Há um conjunto de necessidades políticas  e econômicas que visa a internacionalização do português como identidade e marca econômica\". \"É possível que o Fernando (Pessoa), como produtor de exportação, valha mais do que a PT (Portugal Telecom). Tem um valor econômico único.\" RIBEIRO, J. A. P. Ministro da Cultura de Portugal. Disponível em: http://ultimahora.publico.clix.pt. Acesso em: 10 nov. 2008.","D":"\"É um acto cívico batermo-nos contra o Acordo Ortográfico.\" \"O Acordo não leva a unidade nenhuma.\" \"Não se pode aplicar na ordem interna um instrumento que não está aceito internacionalmente” e nem assegura “a defesa da língua como património, como prevê a Constituição nos artigos 9º e 68º.” MOURA, V. G. Escritor e eurodeputado. Disponível em: www.mundoportugues.org. Acesso em: 10 nov. 2008.","E":"“Se é para ter uma lusofonia, o conceito [unificação da língua] deve ser mais abrangente e temos de estar em paridade. Unidade não significa que temos que andar todos ao mesmo passo. Não é necessário que nos tornemos homogéneos. Até porque o que enriquece a língua portuguesa são as diversas literaturas e formas de utilização.” RODRIGUES, M. H. Presidente do Instituto Português do Oriente, sediado em Macau. Disponível em: http://taichungpou.blogspot.com. Acesso em: 10 nov. 2008 (adaptado)."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"22969b4c0129178fcd12559cfc8f5ebb7d7604ac5626e6bcd3d0fb442fa6ff7d","dataset_version":"v2025-01-15","metadata":{"index":121,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Comparando as diferentes opiniões sobre a validade de se estabelecer o acordo para fins de unificação o argumento que, em grande parte, foge a essa discussão é","originalTitle":"Questão 121 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-122","year":2010,"area":"CH","text":"**Texto I**\n\nO chamado “fumante passivo” é aquele indivíduo que não fuma, mas acaba respirando a fumaça dos cigarros fumados ao seu redor. Até hoje, discutem-se muito os efeitos do fumo passivo, mas uma coisa é certa: quem não fuma não é obrigado a respirar a fumaça dos outros.\n\nO fumo passivo é um problema de saúde pública em todos os países do mundo. Na Europa, estima-se que 79% das pessoas estão expostas à fumaça “de segunda mão”, enquanto, nos Estados Unidos, 88% dos não fumantes acabam fumando passivamente. A Sociedade do Câncer da Nova Zelândia informa que o fumo passivo é a terceira entre as principais causas de morte no país, depois do fumo ativo e do uso de álcool.\n\nDisponível em: www.terra.com.br. Acesso em: 27 abr. 2010 (fragmento).\n\n![](https://enem.dev/2010/questions/122/2df0da41-f8e9-4297-a6a8-e1ad666c16c8.jpg)","alternatives":{"A":"A quantidade de cigarros consumidos por pessoa, diariamente, excede o máximo de nicotina recomendado para os indivíduos, inclusive para os não fumantes.","B":"Para garantir o prazer que o indivíduo tem ao fumar, será necessário aumentar as estatísticas de fumo passivo.","C":"A conscientização dos fumantes passivos é uma maneira de manter a privacidade de cada indivíduo e garantir a saúde de todos.","D":"Os não fumantes precisam ser respeitados e poupados, pois estes também estão sujeitos às doenças causadas pelo tabagismo.","E":"O fumante passivo não é obrigado a inalar as mesmas toxinas que um fumante, portanto depende dele evitar ou não a contaminação proveniente da exposição ao fumo."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2010/questions/122/2df0da41-f8e9-4297-a6a8-e1ad666c16c8.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/122/2df0da41-f8e9-4297-a6a8-e1ad666c16c8.jpg"],"content_hash":"56b37ef2ea622d724ca70695b70baff2c45ec5c5baa0b02d4f6316d190c127b2","dataset_version":"v2025-01-15","metadata":{"index":122,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Ao abordar a questão do tabagismo, os textos I e II procuram demonstrar que","originalTitle":"Questão 122 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-123","year":2010,"area":"CH","text":"“Todas as manhãs quando acordo, experimento um prazer supremo: o de ser Salvador Dalí.”\n\nNÉRET, G. **Salvador Dalí.** Taschen, 1996.","alternatives":{"A":"Do fantástico, impregnado de civismo pelo governo espanhol, em que a busca pela emoção e pela dramaticidade desenvolveram um estilo incomparável.","B":"Do onírico, que misturava sonho com realidade e inconsciente como um universo único ou pessoal.","C":"Da linha inflexível da razão, dando vazão a uma forma de produção despojada no traço, na temática e nas formas vinculadas ao real.","D":"Do reflexo que, apesar do termo \"paranoico\", possui sobriedade e elegância advindas de uma técnica de cores discretas e desenhos precisos.","E":"Da expressão e intensidade entre o consciente e a liberdade, declarando o amor pela forma de conduzir o enredo histórico dos personagens retratados."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"074fb3ad5c1ac0c6d9bdfa99d3b2771ce76cb2f069c694b71f97de768609deec","dataset_version":"v2025-01-15","metadata":{"index":123,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Assim escreveu o pintor dos “relógios moles” e das “girafas em chamas” em 1931. Esse artista excêntrico deu apoio ao general Franco durante a Guerra Civil Espanhola e, por esse motivo, foi afastado do movimento surrealista por seu líder, André Breton. Dessa forma, Dalí criou seu próprio estilo, baseado na interpretação dos sonhos e nos estudos de Sigmund Freud, denominado “método de interpretação paranoico”. Esse método era constituído por textos visuais que demonstram imagens","originalTitle":"Questão 123 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-124","year":2010,"area":"CH","text":"**Choque a 36 000 km/h**\n\nA faixa que vai de 160 quilômetros de altitude em volta da terra assemelha-se a uma avenida congestionada  onde orbitam 3 000 satélites ativos. Eles disputam espaço com 17 000 fragmentos de artefatos lançados pela  Terra e que se desmancharam – foguetes, satélites desativados e até ferramentas perdidas por astronautas. Com um tráfego celeste tão intenso, era questão de tempo para que acontecesse um acidente de grandes proporções, como o da semana passada. Na terça-feira, dois satélites em órbita desde os anos 90 colidiram em um ponto 790 quilômetros acima da Sibéria. A trombada dos satélites chama a atenção para os riscos que oferece a montanha de lixo espacial em órbita. Como os objetos viajam a grande velocidade, mesmo um  pequeno fragmento de 10 centímetros poderia causar estragos consideráveis no telescópio Hubble ou na estação espacial Internacional — nesse caso pondo em risco a vida dos astronautas que lá trabalham.\n\n**Revista Veja.** 18 set. 2009 (adaptado).","alternatives":{"A":"Exaltar o emprego da língua figurada.","B":"Criar suspense e despertar temor no leitor.","C":"Influenciar a opinião dos leitores sobre o tema, com as marcas argumentativas de seu posicionamento.","D":"Induzir o leitor a pensar que os satélites artificiais representam um grande perigo para toda a humanidade.","E":"Exercitar a ironia ao empregar “avenida congestionada”; “tráfego celeste tão intenso”; “montanha de lixo”."},"correct_answer":"C","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"88c3d38b125031ec06b5cfe503fc8c3cba42354faac75fa6604b209197738372","dataset_version":"v2025-01-15","metadata":{"index":124,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Levando-se em consideração os elementos constitutivos de um texto jornalístico, infere-se que o autor teve como objetivo","originalTitle":"Questão 124 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-125","year":2010,"area":"CH","text":"**A carreira do crime**\n\nEstudo feito por pesquisadores da Fundação Oswaldo Cruz sobre adolescentes recrutados pelo tráfico de drogas nas favelas cariocas expõe as bases sociais dessas quadrilhas, contribuindo para explicar as dificuldades que o Estado enfrenta no combate ao crime organizado.\n\nO tráfico oferece ao jovem de escolaridade precária (nenhum dos entrevistados havia completado o ensino fundamental) um plano de carreira bem estruturado, com salários que variam de R$ 400,00 a R$ 12.000 mensais. Para uma base de comparação, convém notar que, segundo dados do IBGE de 2001, 59% da população brasileira com mais de dez anos que declara ter uma atividade remunerada ganha no máximo o ‘piso salarial’ oferecido pelo crime. Dos traficantes ouvidos pela pesquisa, 25% recebiam mais de R$ 2.000 mensais; já na população brasileira essa taxa não ultrapassa 6%.\n\nTais rendimentos mostram que as políticas sociais compensatórias, como o Bolsa-Escola (que paga R$ 15 mensais por aluno matriculado), são por si só incapazes de impedir que o narcotráfico continue aliciando crianças provenientes de estratos de baixa renda: tais políticas aliviam um pouco o orçamento familiar e incentivam os pais a manterem os filhos estudando, o que de modo algum impossibilita a opção pela deliquência. No mesmo sentido, os programas voltados aos jovens vulneráveis ao crime organizado (circo-escola, oficinas de cultura, escolinhas de futebol) são importantes, mas não resolvem o problema.\n\nA única maneira de reduzir a atração exercida pelo tráfico é a repressão, que aumenta os riscos para os que escolhem esse caminho. Os rendimentos pagos aos adolescentes provam isso: eles são elevados precisamente porque a possibilidade de ser preso não é desprezível. É preciso que o Executivo federal e os estaduais desmontem as organizações paralelas erguidas pelas quadrilhas, para que a certeza de punição elimine o fascínio dos salários do crime.\n\nEditorial. **Folha de São Paulo.** 15 jan. 2003.","alternatives":{"A":"Uma denúncia de quadrilhas que se organizam em torno do narcotráfico.","B":"A constatação de que o narcotráfico restringe-se aos centros urbanos.","C":"A informação de que as políticas sociais compensatórias eliminarão a atividade criminosa a longo prazo.","D":"O convencimento do leitor de que para haver a superação do problema do narcotráfico é preciso aumentar a ação policial.","E":"Uma exposição numérica realizada com o fim de mostrar que o negócio do narcotráfico é vantajoso e sem riscos."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"0424f8a43703f8c42f4a2a480c2dc814187135c487adcafe0ada2bced03a425f","dataset_version":"v2025-01-15","metadata":{"index":125,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Com base nos argumentos do autor, o texto aponta para","originalTitle":"Questão 125 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-126","year":2010,"area":"CH","text":"**A carreira do crime**\n\nEstudo feito por pesquisadores da Fundação Oswaldo Cruz sobre adolescentes recrutados pelo tráfico de drogas nas favelas cariocas expõe as bases sociais dessas quadrilhas, contribuindo para explicar as dificuldades que o Estado enfrenta no combate ao crime organizado.\n\nO tráfico oferece ao jovem de escolaridade precária (nenhum dos entrevistados havia completado o ensino fundamental) um plano de carreira bem estruturado, com salários que variam de R$ 400,00 a R$ 12.000 mensais. Para uma base de comparação, convém notar que, segundo dados do IBGE de 2001, 59% da população brasileira com mais de dez anos que declara ter uma atividade remunerada ganha no máximo o ‘piso salarial’ oferecido pelo crime. Dos traficantes ouvidos pela pesquisa, 25% recebiam mais de R$ 2.000 mensais; já na população brasileira essa taxa não ultrapassa 6%.\n\nTais rendimentos mostram que as políticas sociais compensatórias, como o Bolsa-Escola (que paga R$ 15 mensais por aluno matriculado), são por si só incapazes de impedir que o narcotráfico continue aliciando crianças provenientes de estratos de baixa renda: tais políticas aliviam um pouco o orçamento familiar e incentivam os pais a manterem os filhos estudando, o que de modo algum impossibilita a opção pela deliquência. No mesmo sentido, os programas voltados aos jovens vulneráveis ao crime organizado (circo-escola, oficinas de cultura, escolinhas de futebol) são importantes, mas não resolvem o problema.\n\nA única maneira de reduzir a atração exercida pelo tráfico é a repressão, que aumenta os riscos para os que escolhem esse caminho. Os rendimentos pagos aos adolescentes provam isso: eles são elevados precisamente porque a possibilidade de ser preso não é desprezível. É preciso que o Executivo federal e os estaduais desmontem as organizações paralelas erguidas pelas quadrilhas, para que a certeza de punição elimine o fascínio dos salários do crime.\n\nEditorial. **Folha de São Paulo.** 15 jan. 2003.","alternatives":{"A":"Instituições que divulgam o crescimento de jovens no crime organizado.","B":"Sugestões que ajudam a reduzir a atração exercida pelo crime organizado.","C":"Políticas sociais que impedem o aliciamento de crianças no crime organizado.","D":"Pesquisadores que se preocupam com os jovens envolvidos no crime organizado.","E":"Números que comparam os valores pagos entre os programas de governo e o crime organizado."},"correct_answer":"E","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"fe147faa14059e591269395f3cd01e60ca5cc02bb2b1f2b61374449888fea639","dataset_version":"v2025-01-15","metadata":{"index":126,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"No Editorial, o autor defende a tese de que “as políticas sociais que procuram evitar a entrada dos jovens compensatória que aquela oferecida pelos programas do governo”. Para comprovar sua tese, o autor apresenta","originalTitle":"Questão 126 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-127","year":2010,"area":"CH","text":"Venho solicitar a clarividente atenção de Vossa Excelência para que seja conjurada uma calamidade que está  prestes a desabar em cima da juventude feminina do Brasil. Refiro-me, senhor presidente, ao movimento entusiasta que está empolgando centenas de moças, atraindo-as para se transformarem em jogadoras de futebol, sem se levar em conta que a mulher não poderá praticar este esporte violento sem afetar, seriamente, o equilíbrio fisiológicos de suas funções orgânicas, devido à natureza que dispôs a ser mãe, Ao que dizem os jornais, no Rio de Janeiro, já estão formados nada menos de dez quadros femininos. Em São Paulo e Belo Horizonte também já estão se constituindo outros. E, neste crescendo, dentro de um ano, é provável que em  todo o Brasil estejam organizados uns 200 clubes femininos de futebol: ou seja: 200 núcleos destroçados da  saúde de 2,2 mil futuras mães, que, além do mais, ficarão presas a uma mentalidade depressiva e propensa aos exibicionismos rudes e extravagantes.\n\nColuna Pênalti. **Carta Capital.** 28 abr. 2010.","alternatives":{"A":"Regional, adequada à troca de informações na situação apresentada.","B":"Jurídica, exigida pelo tema relacionado ao domínio do futebol.","C":"Coloquial, considerando-se que ele era um cidadão brasileiro comum.","D":"Culta, adequando-se ao seu interlocutor e à situação de comunicação.","E":"Informal, pressupondo o grau de escolaridade de seu interlocutor."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"aaf74a2629354525a394aa85b66cf8ba4900e6cd151b255dfc862d7c70f0049b","dataset_version":"v2025-01-15","metadata":{"index":127,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O trecho é parte de uma carta de um cidadão brasileiro, José Fuzeira, encaminhada, em abril de 1940, ao então presidente da República Getúlio Vargas. As opções linguísticas de Fuzueira mostram que seu texto foi elaborado em linguagem","originalTitle":"Questão 127 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-128","year":2010,"area":"CH","text":"**Capítulo III**\n\nUm criado trouxe o café. Rubião pegou na xícara e, enquanto lhe deitava açúcar, ia disfarçadamente mirando  a bandeja, que era de prata lavrada. Prata, ouro, eram os metais que amava de coração; não gostava de  bronze, mas o amigo Palha disse-lhe que era matéria de preço, e assim se explica este par de figuras que esta aqui na sala: um Mefistófeles e um Fausto. Tivesse, porém, de escolher, escolheria a bandeja – primor de argentaria, execução fina  e acabada. O criado esperava teso e sério. Era espanhol; e não foi sem resistência  que Rubião o aceitou das mãos de Cristiano; por mais que lhe dissesse que estava acostumado aos seus crioulos de Minas, e não queria línguas estrangeiras em casa, o amigo Palha insistiu, demonstrando-lhe a  necessidade de ter criados brancos. Rubião cedeu com pena. O seu bom pajem, que ele queria pôr na sala, como um pedaço da província, nem pôde deixar na cozinha, onde reinava um francês, Jean; foi degradado a outros serviços.\n\nASSIS, M. Quincas Borba. In: **Obra completa**. V.1. Rio de Janeiro: Nova Aguilar, 1993 (fragmento).","alternatives":{"A":"No conflito entre o passado pobre e o presente rico, que simboliza o triunfo da aparência sobre a essência.","B":"No sentimento de nostalgia do passado devido à substituição da mão de obra escrava pela dos imigrantes.","C":"Na referência a Fausto e Mefistófeles, que representam o desejo de eternização de Rubião.","D":"Na admiração dos metais por parte de Rubião, que metaforicamente representam a durabilidade dos bens produzidos pelo trabalho.","E":"Na resistência de Rubião aos criados estrangeiros, que reproduz o sentimento de xenofobia."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"01913658f43fdacde56839b7ad89009dab274652db2b19da13baf3ff8a3490e8","dataset_version":"v2025-01-15","metadata":{"index":128,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Quincas Borba situa-se entre as obras-primas do autor e da literatura brasileira. No fragmento apresentado, a peculiaridade do texto que garante a universalização de sua abordagem reside","originalTitle":"Questão 128 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-129","year":2010,"area":"CH","text":"**Negrinha  \n**\n\nNegrinha era uma pobre órfã de sete anos. Preta? Não; fusca, mulatinha escura, de cabelos ruços e olhos assustados.  \nNascera na senzala, de mãe escrava, e seus primeiros anos vivera-os pelos cantos escuros da cozinha, sobre velha esteira e trapos imundos. Sempre escondida, que a patroa não gostava de crianças.  \nExcelente senhora, a patroa. Gorda, rica, dona do mundo, amimada dos padres, com lugar certo na igreja e  camarote de luxo reservado no céu. Entaladas as banhas no trono (uma cadeira de balanço na sala de jantar),  ali bordava, recebia as amigas e o vigário, dando audiências, discutindo o tempo. Uma virtuosa senhora em  suma – “dama de grandes virtudes apostólicas, esteio da religião e da moral”, dizia o reverendo.  \nÓtima, a dona Inácia.  \nMas não admitia choro de criança. Ai! Punha-lhe os nervos em carne viva.  \n\\[…\\]  \nA excelente dona Inácia era mestra na arte de judiar de crianças. Vinha da escravidão, fora senhora de escravos – e daquelas ferozes, amigas de ouvir cantar o bolo e zera ao regime novo – essa indecência de negro igual.\n\nLOBATO, M. Negrinha. In: MORICONE, I. **Os cem melhores contos brasileiros do século.** Rio de Janeiro: Objetiva, 2000 (fragmento).","alternatives":{"A":"Falta de aproximação entre a menina e a senhora, preocupada com as amigas.","B":"Receptividade da senhora para com os padres, mas deselegante para com as beatas.","C":"Ironia do padre a respeito da senhora, que era perversa com as crianças.","D":"Resistência da senhora em aceitar a liberdade dos negros, evidenciada no final do texto.","E":"Rejeição aos criados por parte da senhora, que preferia tratá-los com castigos."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"50b8552fd3a7cb34f16ac4caa9b076b797aa04e1953d1a088efbe5c810b758b6","dataset_version":"v2025-01-15","metadata":{"index":129,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A narrativa focaliza um momento histórico-social de valores contraditórios. Essa contradição infere-se, no contexto, pela","originalTitle":"Questão 129 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-130","year":2010,"area":"CH","text":"O Flamengo começou a partida no ataque, **enquanto** o Botafogo procurava fazer uma forte marcação no meio campo e tentar lançamentos para Victor Simões, isolado entre os zagueiros rubro-negros. **Mesmo** com mais posse de bola, o time dirigido por Cuca tinha grande dificuldade de chegar à área alvinegra **por causa do** bloqueio montado pelo Botafogo na frente da sua área.\n\n**No entanto**, na primeira chance rubro-negra, saiu o gol. **Após** cruzamento da direita de Ibson, a zaga alvinegra rebateu a bola de cabeça para o meio da área. Kléberson apareceu na jogada e cabeceou por cima do goleiro Renan. Ronaldo Angelim apareceu nas costas da defesa e empurrou para o fundo da rede quase que em cima da linha: Flamengo 1 a 0.\n\nDisponível em: http://momentodofutebol.blogspot.com (adaptado).","alternatives":{"A":"Após é conectivo de causa, já que apresenta o motivo de a zaga alvinegra ter rebatido a bola de cabeça.","B":"Enquanto conecta duas opções possíveis para serem aplicadas no jogo.","C":"No entanto tem significado de tempo, porque ordena os fatos observados no jogo em ordem cronológica de ocorrência.","D":"Mesmo traz ideia de concessão, já que “com mais posse de bola\", ter dificuldade não é algo naturalmente esperado.","E":"Por causa de indica consequência, porque as tentativas de ataque do Flamengo motivaram o Botafogo a fazer um bloqueio."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"97c3d1bd3b4dea0bc437dac0aa66679cae7d4776632b2b5cf6e191ac69e360b2","dataset_version":"v2025-01-15","metadata":{"index":130,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O texto, que narra uma parte do jogo final do Campeonato Carioca de futebol, realizado em 2009, contém vários conectivos, sendo que","originalTitle":"Questão 130 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-132","year":2010,"area":"CH","text":"![](https://enem.dev/2010/questions/132/994f2dab-541c-4f37-bc65-2fa8baa0b506.jpg)","alternatives":{"A":"Os homens estão matriculados em menor proporção em cursos de Matemática que em Medicina por lidarem melhor com pessoas.","B":"As mulheres estão matriculadas em maior percentual em cursos que exigem capacidade de compreensão dos seres humanos.","C":"As mulheres estão matriculadas em percentual maior em Física que em Mineração por tenderem a trabalhar melhor com abstrações.","D":"As homens e as mulheres estão matriculados na mesma proporção em cursos que exigem habilidades semelhantes na mesma área.","E":"As mulheres estão matriculadas em menor número em Psicologia por sua habilidade de lidarem melhor com coisas que com sujeitos."},"correct_answer":"B","topic":"Ciências Humanas","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/132/994f2dab-541c-4f37-bc65-2fa8baa0b506.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/132/994f2dab-541c-4f37-bc65-2fa8baa0b506.jpg"],"content_hash":"182d446fec69fdd8ca3aa1b403b4c80e88a4b7671232bc316d841da367ed1ed4","dataset_version":"v2025-01-15","metadata":{"index":132,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"Segundo pesquisas recentes, é irrelevante a diferença entre sexos para se avaliar a inteligência. Com relação às tendências para áreas do conhecimento, por sexo, levando em conta a matrícula em cursos universitários brasileiros,","originalTitle":"Questão 132 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-133","year":2010,"area":"CH","text":"É muito raro que um novo modo de comunicação ou de expressão suplante completamente os anteriores. Fala- se menos desde que a escrita foi inventada? Claro que não. Contudo, a função da palavra viva mudou, uma parte de suas missões nas culturas puramente orais tendo sido preenchida pela escrita: transmissão dos conhecimentos e das narrativas, estabelecimento de contratos, realização dos principais atos rituais ou sociais etc. Novos estilos de conhecimento (o conhecimento “teórico”, por exemplo) e novos gêneros (o código de leis, o romance etc.) surgiram. A escrita não fez com que a o sistema da comunicação e da memória social.\n\nA fotografia substituiu a pintura? Não, ainda há pintores ativos. As pessoas continuam, mais do que nunca, a visitar museus, exposições e galerias, compram as obras dos artistas para pendurá-las em casa. Em contrapartida, é verdade que os pintores, os desenhistas, os gravadores, os escultores não são mais – como foram até o século XIX – os únicos produtores de imagens.\n\nLÉVY, P. **Cibercultura**. São Paulo: Ed. 34, 1999 (fragmento).","alternatives":{"A":"Considerar as relações entre o conhecimento teórico e o conhecimento empírico e acrescenta que novos gêneros textuais surgiram com o progresso.","B":"Observar que a língua escrita não é uma transcrição fiel da língua oral e explica que as palavras antigas devem ser utilizadas para preservar a tradição.","C":"Perguntar sobre a razão das pessoas visitarem museus, exposições, etc., e reafirma que os fotógrafos são  os únicos responsáveis pela produção de obras de arte.","D":"Reconhecer que as pessoas temem que o avanço dos meios de comunicação, inclusive on-line, substitua o homem e leve alguns profissionais ao esquecimento.","E":"Revelar o receio das pessoas em experimentar novos meios de comunicação, com medo de sentirem retrógradas."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"00b885fd55c79c4220ba89f06ca4969ff56c19881e036a094f1a00af7b6f001e","dataset_version":"v2025-01-15","metadata":{"index":133,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A substituição pura e simples do antigo pelo novo ou do natural pelo técnico tem sido motivo de preocupação de muita gente. O texto encaminha uma discussão em torno desse temor ao","originalTitle":"Questão 133 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-134","year":2010,"area":"CH","text":"**Texto I  \n**  \nEu amo a rua. Esse sentimento de natureza toda íntima não vos seria revelado por mim se não julgasse, e  razões não tivesse para julgar, que este amor assim absoluto e assim exagerado é partilhado por todos vós.  Nós somos irmãos, nós nos sentimos parecidos e iguais; nas cidades, nas aldeias, nos povoados, não porque  soframos, com a dor e os desprazeres, a lei e a polícia, mas porque nos une, nivela e agremia o amor da rua.  É este mesmo o sentimento imperturbável e indissolúvel, o único que, como a própria vida, resiste às idades e  às épocas.\n\nRIO, J. A rua. In: **A alma encantadora das ruas.** São Paulo: Companhia das Letras, 2008 (fragmento).\n\n**Texto II**\n\nA rua dava-lhe uma força de fisionomia, mais consciência dela. Como se sentia estar no seu reino, na região  em que era rainha e imperatriz. O olhar cobiçoso dos homens e o de inveja das mulheres acabavam o  sentimento de sua personalidade, exaltavam-no até. Dirigiu-se para a rua do Catete com o seu passo miúdo e  sólido. \\[…\\] No caminho trocou cumprimento com as raparigas pobres de uma casa de cômodos da vizinhaça.  \n\\[…\\] E debaixo dos olhares maravilhados das pobres raparigas, ela continuou o seu caminho, arrepanhando a saia, satisfeita que nem uma duquesa atravessando os seus domínios.\n\nBARRETO, L. Um e outro. In: **Clara dos anjos.** Rio de Janeiro: Editora Mérito (fragmento).","alternatives":{"A":"Desperta sensações contraditórias e desejo de reconhecimento.","B":"Favorece o cultivo da intimidade e a exposição dos dotes físicos.","C":"Possibilita vínculos pessoais duradouros e encontros casuais.","D":"Propicia o sentido de comunidade e a exibição pessoal.","E":"Promove o anonimato e a segregação social."},"correct_answer":"D","topic":"Ciências Humanas","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"d6fa7aec99fb2fdd7fa4c2dc28a0dcc3c2ddd1b540756ef5e0feb3a7d4dcc637","dataset_version":"v2025-01-15","metadata":{"index":134,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"A experiência urbana é um tema recorrente em crônicas, contos e romances do final do século XIX  e início do XX, muitos dos quais elegem a rua para explorar essa experiência. Nos fragmentos I e II, a rua é vista, respectivamente, como lugar que","originalTitle":"Questão 134 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-135","year":2010,"area":"CH","text":"**Fora da ordem  \n**\n\nEm 1588, o engenheiro militar italiano Agostinho Romelli publicou Le Diverse et Artificiose Machine, no qual descrevia uma máquina de ler livros. Montada para girar verticalmente, como uma roda de hamster, a  invenção permitia que o leitor fosse de um texto ao outro sem se levantar de sua cadeira.\n\nHoje podemos alternar entre documentos com muito mais facilidade – um clique no mouse é suficiente para acessarmos imagens, textos, vídeos e sons instantaneamente. Para isso, usamos o computador, e  principalmente a internet – tecnologias que não estavam disponíveis no Renascimento, época em que Romelli viveu.\n\nBERCITTO, D. **Revista Língua Portuguesa**. Ano II. N°14.","alternatives":{"A":"Dicionários, pois a forma do texto dá liberdade de acesso à informação.","B":"Documentários, pois o autor faz uma seleção dos fatos e das imagens.","C":"Relatos pessoais, pois o narrador apresenta sua percepção dos fatos.","D":"Editoriais, pois o editorialista faz uma abordagem detalhada dos fatos.","E":"Romances românticos, pois os eventos ocorrem em diversos cenários."},"correct_answer":"A","topic":"Ciências Humanas","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"a6cad687bdafa13eef1651ad69f421edcc23b6669b8566b9fafcad79337bea3f","dataset_version":"v2025-01-15","metadata":{"index":135,"language":null,"discipline":"ciencias-humanas","alternativesIntroduction":"O inventor italiano antecipou, no século XVI, um dos princípios definidores do hipertexto: a quebra de linearidade na leitura e a possibilidade de acesso ao texto conforme o interesse do leitor. Além de ser característica essencial da internet, do ponto de vista da produção do texto, a hipertextualidade se manifesta  também em textos impressos, como","originalTitle":"Questão 135 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-046","year":2010,"area":"CN","text":"A vacina, o soro e os antibióticos submetem os organismos a processos biológicos diferentes. Pessoas que viajam para regiões em que ocorrem altas incidências de febre amarela, de picadas de cobras peçonhentas e de leptospirose e querem evitar ou tratar problemas de saúde relacionados a essas ocorrências devem seguir determinadas orientações.","alternatives":{"A":"Antibiótico contra o vírus da febre amarela, soro antiofídico caso seja picado por uma cobra e vacina contra a leptospirose.","B":"Vacina contra o vírus da febre amarela, soro antiofídico caso seja picado por uma cobra e antibiótico caso entre em contato com a Leptospira sp.","C":"Soro contra o vírus da febre amarela, antibiótico caso seja picado por uma cobra e soro contra toxinas bacterianas.","D":"Antibiótico ou soro, tanto contra o vírus da febre amarela como para veneno de cobras, e vacina contra a leptospirose.","E":"Soro antiofídico e antibiótico contra a Leptospira sp e vacina contra a febre amarela caso entre em contato com o vírus causador da doença."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"086b8d67660c92116591587078ffedcdc74110d00301f00fa25de8121126617d","dataset_version":"v2025-01-15","metadata":{"index":46,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Ao procurar um posto de saúde, um viajante deveria ser orientado por um médico a tomar preventivamente ou como medida de tratamento","originalTitle":"Questão 46 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-047","year":2010,"area":"CN","text":"As ondas eletromagnéticas, como a luz visível e as ondas de rádio, viajam em linha reta em um meio homogêneo. Então, as ondas de rádio emitidas na região litorânea do Brasil não alcançariam a região amazônica do Brasil por causa da curvatura da Terra. Entretanto sabemos que é possível transmitir ondas de rádio entre essas localidades devido à ionosfera.","alternatives":{"A":"Reflexão.","B":"Refração.","C":"Difração.","D":"Polarização.","E":"Interferência."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"408a2a3b7afa8559661d488a745627a9fd4f9844ab095a02f691ed7e88da2b52","dataset_version":"v2025-01-15","metadata":{"index":47,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Com ajuda da ionosfera, a transmissão de ondas planas entre o litoral do Brasil e a região amazônica é possível por meio da","originalTitle":"Questão 47 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-048","year":2010,"area":"CN","text":"![](https://enem.dev/2010/questions/48/b750cefc-08d5-423f-bba9-7e5e64aed3dc.png)","alternatives":{"A":"Azul.","B":"Preto.","C":"Laranja.","D":"Amarelo.","E":"Vermelho."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/48/b750cefc-08d5-423f-bba9-7e5e64aed3dc.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/48/b750cefc-08d5-423f-bba9-7e5e64aed3dc.png"],"content_hash":"cf195d86c4d7cb110e205c37fff7c1fa750ce19982be5d7f270703e9a941e850","dataset_version":"v2025-01-15","metadata":{"index":48,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Um farol usa uma lâmpada de gás halogênio de 55 W de potência que opera com 36 V. Os dois faróis são ligados separadamente, com um fusível para cada um, mas, após um mau funcionamento, o motorista passou a conectá-los em paralelo, usando apenas um fusível. Dessa forma, admitindo-se que a fiação suporte a carga dos dois faróis, o menor valor de fusível adequado para proteção desse novo circuito é o","originalTitle":"Questão 48 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-049","year":2010,"area":"CN","text":"A cárie dental resulta da atividade de bactérias que degradam os açúcares e os transformam em ácidos que corroem a porção mineralizada dos dentes. O flúor, juntamente com o cálcio e um açúcar chamado xilitol, agem inibindo esse processo. Quando não se escovam os dentes corretamente e neles acumulam-se restos de alimentos, as bactérias que vivem na boca aderem aos dentes, formando a placa bacteriana ou biofilme. Na placa, elas transformam o açúcar dos restos de alimentos em ácidos, que corroem o esmalte do dente formando uma cavidade, que é a cárie. Vale lembrar que a placa bacteriana se forma mesmo na ausência de ingestão de carboidratos fermentáveis, pois as bactérias possuem polissacarídeos intracelulares de reserva.\n\nDisponível em: http://www.diariodasaude.com.br. Acesso em: 11 ago. 2010 (adaptado).\n\n**cárie 1.** destruição de um osso por corrosão progressiva.  \n\\* cárie dentária: efeito da destruição da estrutura dentária por bactérias.\n\nHOUAISS, Antônio. Dicionário eletrônico. Versão 1.0. Editora  \nObjetiva, 2001 (adaptado).","alternatives":{"A":"Falta de flúor e de cálcio na alimentação diária da população brasileira.","B":"Consumo exagerado do xilitol, um açúcar, na dieta alimentar diária do indivíduo.","C":"Redução na proliferação bacteriana quando a saliva é desbalanceada pela má alimentação.","D":"Uso exagerado do flúor, um agente que em alta quantidade torna-se tóxico à formação dos dentes.","E":"Consumo excessivo de açúcares na alimentação e má higienizaçao bucal, que contribuem para a proliferação de bactérias."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"b61b64e93a1edc50217e311d520d1a6b05b9d8d40bc81f7300eaf5a7e732c268","dataset_version":"v2025-01-15","metadata":{"index":49,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A partir da leitura do texto, que discute as causas do aparecimento de cáries, e da sua relação com as informações do dicionário, conclui-se que a cárie dental resulta, principalmente, de","originalTitle":"Questão 49 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-050","year":2010,"area":"CN","text":"Em nosso cotidiano, utilizamos as palavras “calor” e “temperatura” de forma diferente de como elas são usadas no meio científico. Na linguagem corrente, calor é identificado como “algo quente” e temperatura mede a “quantidade de calor de um corpo”. Esses significados, no entanto, não conseguem explicar diversas situações que podem ser verificadas na prática.","alternatives":{"A":"A temperatura da água pode ficar constante durante o tempo em que estiver fervendo.","B":"Uma mãe coloca a mão na água da banheira do bebê para verificar a temperatura da água.","C":"A chama de um fogão pode ser usada para aumentar a temperatura da água em uma panela.","D":"A água quente que está em uma caneca é passada para outra caneca a fim de diminuir sua temperatura.","E":"Um forno pode fornecer calor para uma vasilha de água que está em seu interior com menor temperatura do que a dele."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"86359f483824236b32e04ae9081f0ceb4379f6da0506af8fd1644388f9e3707e","dataset_version":"v2025-01-15","metadata":{"index":50,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Do ponto de vista científico, que situação prática mostra a limitação dos conceitos corriqueiros de calor e temperatura?","originalTitle":"Questão 50 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-051","year":2010,"area":"CN","text":"O texto “O vôo das Folhas” traz uma visão dos índios  \nTicunas para um fenômeno usualmente observado na  \nnatureza:\n\n**O vôo das Folhas**  \nCom o vento  \nas folhas se movimentam.  \nE quando caem no chão  \nficam paradas em silêncio.  \nAssim se forma o ngaura. O ngaura cobre o chão da  \nfloresta, enriquece a terra e alimenta as árvores.\\]  \nAs folhas velhas morrem para ajudar o crescimento das  \nfolhas novas.\\]  \nDentro do ngaura vivem aranhas, formigas, escorpiões,  \ncentopeias, minhocas, cogumelos e vários tipos de outros  \nseres muito pequenos.\\]  \nAs folhas também caem nos lagos, nos igarapés e igapós.\n\nA natureza segundo os Ticunas/Livro das Árvores.  \nOrganização Geral dos Professores Bilíngues Ticunas, 2000","alternatives":{"A":"Da água.","B":"Do oxigênio.","C":"Do fósforo.","D":"Do carbono.","E":"Do nitrogênio."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"28a07a3fc9c9521664ca99025f6762faf03f55ce1687816a80f7d42506ac914d","dataset_version":"v2025-01-15","metadata":{"index":51,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Na visão dos índios Ticunas, a descrição sobre o ngaura permite classificá-lo como um produto diretamente relacionado ao ciclo","originalTitle":"Questão 51 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-052","year":2010,"area":"CN","text":"Com o objetivo de se testar a eficiência de fornos de micro-ondas, planejou-se o aquecimento em 10°C de amostras de diferentes substâncias, cada uma com determinada massa, em cinco fornos de marcas distintas. Nesse teste, cada forno operou à potência máxima.","alternatives":{"A":"Forneceu a maior quantidade de energia às amostras.","B":"Cedeu energia à amostra de maior massa em mais tempo.","C":"Forneceu a maior quantidade de energia em menos tempo.","D":"Cedeu energia à amostra de menor calor específico mais lentamente.","E":"Forneceu a menor quantidade de energia às amostras em menos tempo."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"4b6543858111733c71a506dc18eb810239dc5422bf93203d8469051742b10f4e","dataset_version":"v2025-01-15","metadata":{"index":52,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O forno mais eficiente foi aquele que","originalTitle":"Questão 52 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-053","year":2010,"area":"CN","text":"O fósforo, geralmente representado pelo íon de fosfato (PO4−3), é um ingrediente insubstituível da vida, já que é parte constituinte das membranas celulares e das moléculas do DNA e do trifosfato de adenosina (ATP), principal forma de armazenamento de energia das células. O fósforo utilizado nos fertilizantes agrícolas é extraído de minas, cujas reservas estão cada vez mais escassas. Certas práticas agrícolas aceleram a erosão do solo, provocando o transporte de fósforo para sistemas aquáticos, que fica imobilizado nas rochas. Ainda, a colheita das lavouras e o transporte dos restos alimentares para os lixões diminuem a disponibilidade dos íons no solo. Tais fatores têm ameaçado a sustentabilidade desse íon.","alternatives":{"A":"Incentivar a reciclagem de resíduos biológicos, utilizando dejetos animais e restos de culturas para produção de adubo.","B":"Repor o estoque retirado das minas com um íon sintético de fósforo para garantir o abastecimento da indústria de fertilizantes.","C":"Aumentar a importação de íons fosfato dos países ricos para suprir as exigências das indústrias nacionais de fertilizantes.","D":"Substituir o fósforo dos fertilizantes por outro elemento com a mesma função para suprir as necessidades do uso de seus íons.","E":"Proibir, por meio de lei federal, o uso de fertilizantes com fósforo pelos agricultores, para diminuir sua extração das reservas naturais."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"46bfd2d8c688d41f5f2d48d6334eb6328de16d0944276298a6fbff9ad428d892","dataset_version":"v2025-01-15","metadata":{"index":53,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Uma medida que amenizaria esse problema seria:","originalTitle":"Questão 53 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-054","year":2010,"area":"CN","text":"![](https://enem.dev/2010/questions/54/c147e274-c7fa-4112-b084-aacf05f6b016.png)\n\nA aparência de Júpiter é tipicamente marcada por duas faixas escuras em sua atmosfera – uma no hemisfério norte e outra no hemisfério sul. Como o gás está constantemente em movimento, o desaparecimento da faixa no planeta relaciona-se ao movimento das diversas camadas de nuvens em sua atmosfera. A luz do Sol, refletida nessas nuvens, gera a imagem que é captada pelos telescópios, no espaço ou na Terra.","alternatives":{"A":"Na temperatura da superfície do planeta.","B":"No formato da camada gasosa do planeta.","C":"No campo gravitacional gerado pelo planeta.","D":"Na composição química das nuvens do planeta.","E":"Na densidade das nuvens que compõem o planeta."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/54/c147e274-c7fa-4112-b084-aacf05f6b016.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/54/c147e274-c7fa-4112-b084-aacf05f6b016.png"],"content_hash":"099e58e2b5b3d7be0c979fc4c1b8158b5e79be1c4a29ad1f1e882f8650d8884c","dataset_version":"v2025-01-15","metadata":{"index":54,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O desaparecimento da faixa sul pode ter sido determinado por uma alteração","originalTitle":"Questão 54 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-056","year":2010,"area":"CN","text":"![](https://enem.dev/2010/questions/56/85dc7933-c9f1-46b8-8ca8-fee1d9ec8951.png)","alternatives":{"A":"Pela circulação do magma no subsolo.","B":"Pelas erupções constantes dos vulcões.","C":"Pelo sol que aquece as águas com radiação ultravioleta.","D":"Pela queima do carvão e combustível fósseis.","E":"Pelos detritos e cinzas vulcânicas."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/56/85dc7933-c9f1-46b8-8ca8-fee1d9ec8951.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/56/85dc7933-c9f1-46b8-8ca8-fee1d9ec8951.png"],"content_hash":"2040bec02ee8cc0955b9d3de7d8765aba031beadb7993e28df67905e320adbb8","dataset_version":"v2025-01-15","metadata":{"index":56,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A fonte de energia representada na figura, considerada uma das mais limpas e sustentáveis do mundo, é extraída do calor gerado","originalTitle":"Questão 56 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-057","year":2010,"area":"CN","text":"O despejo de dejetos de esgotos domésticos e industriais vem causando sérios problemas aos rios brasileiros. Esses poluentes são ricos em substâncias que contribuem para a eutrofização de ecossistemas, que é um enriquecimento da água por nutrientes, o que provoca um grande crescimento bacteriano e, por fim, pode promover escassez de oxigênio.","alternatives":{"A":"Aquecer as águas dos rios para aumentar a velocidade de decomposição dos dejetos.","B":"Retirar do esgoto os materiais ricos em nutrientes para diminuir a sua concentração nos rios.","C":"Adicionar bactérias anaeróbicas às águas dos rios para que elas sobrevivam mesmo sem oxigênio.","D":"Substituir produtos não degradáveis por biodegradáveis para que as bactérias possam utilizar os nutrientes.","E":"Aumentar a solubilidade dos dejetos no esgoto para que os nutrientes fiquem mais acessíveis às bactérias."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"59777631a1a86bdcc12696a5d5bb8152507681fd2562fe1c1ad9f2256186b937","dataset_version":"v2025-01-15","metadata":{"index":57,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Uma maneira de evitar a diminuição da concentração de oxigênio no ambiente é:","originalTitle":"Questão 57 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-058","year":2010,"area":"CN","text":"Sob pressão normal (ao nível do mar), a água entra em ebulição à temperatura de 100 °C. Tendo por base essa afirmação, um garoto residente em uma cidade litorânea fez a seguinte experiência:\n\n*   – Colocou uma caneca metálica contendo água no fogareiro do fogão de sua casa.\n*   – Quando a água começou a ferver, encostou, cuidadosamente, a extremidade mais estreita de uma seringa de injeção, desprovida de agulha, na superfície do líquido e, erguendo o êmbolo da seringa, aspirou certa quantidade de água para seu interior, tampando-a em seguida.\n*   – Verificando após alguns instantes que a água da seringa havia parado de ferver, ele ergueu o êmbolo da seringa, constatando, intrigado, que a água voltou a ferver após um pequeno deslocamento do êmbolo.","alternatives":{"A":"Permite a entrada de calor do ambiente externo para o interior da seringa.","B":"Provoca, por atrito, um aquecimento da água contida na seringa.","C":"Produz um aumento de volume que aumenta o ponto de ebulição da água.","D":"Proporciona uma queda de pressão no interior da seringa que diminui o ponto de ebulição da água.","E":"Possibilita uma diminuição da densidade da água que facilita sua ebulição."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"30af621db7cb1d1268589580b2b98ab0264f93dc8699dbbf0c3e12fded3d1d04","dataset_version":"v2025-01-15","metadata":{"index":58,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Considerando o procedimento anterior, a água volta a ferver porque esse deslocamento","originalTitle":"Questão 58 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-059","year":2010,"area":"CN","text":"As cidades industrializadas produzem grandes proporções de gases como o CO2. o principal gás causador de efeito estufa. Isso ocorre por causa da quantidade de combustíveis fósseis queimados, principalmente no transporte, mas também em caldeiras industriais. Além disso, nessas cidades concentram-se as maiores áreas com solos asfaltados e concretados, o que aumenta a retenção de calor, formando o que se conhece por “ilhas de calor”. Tal fenômeno ocorre porque esses materiais absorvem o calor e o devolvem para o ar sob a forma de radiação térmica.","alternatives":{"A":"Diminua devido a utilização de caldeiras por indústrias metalúrgicas.","B":"Aumente devido ao bloqueio da luz do sol pelos gases do efeito estufa.","C":"Diminua devido à não necessidade de aquecer a água utilizada em indústrias.","D":"Aumente devido à necessidade de maior refrigeração de indústrias e residências.","E":"Diminua devido à grande quantidade de radiação térmica reutilizada."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"a044dc13b370fe2ad0d771d02d6258f371a59f39d728cb9b9317630060f13024","dataset_version":"v2025-01-15","metadata":{"index":59,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Em áreas urbanas, devido à atuação conjunta do efeito estufa e das “ilhas de calor”, espera-se que o consumo de energia elétrica","originalTitle":"Questão 59 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-060","year":2010,"area":"CN","text":"A lavoura arrozeira na planície costeira da região sul do Brasil comumente sofre perdas elevadas devido a salinização da água de irrigação, que ocasiona prejuízos diretos, como a redução de produção da lavoura. Solos com processo de salinização avançado não são indicados, por exemplo, para o cultivo de arroz. As plantas retiram a água do solo quando as forças de embebição dos tecidos das raízes são superiores às forças com que a água é retida no solo.\n\nWINKEL, H.L.; TSCHIEDEL, M. Cultura do arroz: salinização de solos em cultivo do arroz.  \nDisponível em: http://agropage.tripod.com/saliniza.hml. Acesso em: 25 jun. 2010 (adaptado).","alternatives":{"A":"Aumento da salinidade, em que a água do solo atinge uma concentração de sais maior que a das células das raízes das plantas, impedindo, assim, que a água seja absorvida.","B":"Aumento da salinidade, em que o solo atinge um nível muito baixo de água, e as plantas não tem força de sucção para absorver a água.","C":"Diminuição da salinidade, que atinge um nível em que as plantas não têm força de sucção, fazendo com que a água não seja absorvida.","D":"Aumento da salinidade, que atinge um nível em que as plantas têm muita sudação, não tendo força de sucção para superá-la.","E":"Diminuição da salinidade, que atinge um nível em que as plantas ficam túrgidas e não têm força de sudação para superá-la."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"2dbab237633aafce82f49756a1cf57044062ec19ff599f8297639b429152377f","dataset_version":"v2025-01-15","metadata":{"index":60,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A presença de sais na solução do solo faz com que seja dificultada a absorção de água pelas plantas, o que provoca o fenômeno conhecido por seca fisiológica, caracterizado pelo(a)","originalTitle":"Questão 60 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-061","year":2010,"area":"CN","text":"No ano de 2000, um vazamento em um duto de óleo na baía de Guanabara (RJ) causou um dos maiores acidentes ambientais do Brasil. Além de afetar a fauna e a flora, o acidente abalou o equilíbrio da cadeia alimentar de toda a baía. O petróleo forma uma película na superfície da água, o que prejudica as trocas gasosas da atmosfera com a água e desfavorece a realização de fotossíntese pelas algas, que estão na base da cadeia alimentar hídrica. Além disso, o derramamento de óleo contribuiu para o envenenamento das árvores e, consequentemente, para a intoxicação da fauna e flora aquáticas, bem como conduziu à morte diversas espécies de animais, entre outras formas de vida, afetando também a atividade pesqueira.\n\nLAUBIER, L. Diversidade da Maré Negra. In: Scientific American Brasil. 4(39), ago. 2005 (adaptado).","alternatives":{"A":"Indicam a independência da espécie humana com relação ao ambiente marinho.","B":"Alertam para a necessidade do controle da poluição ambiental para a redução do efeito estufa.","C":"Ilustram a interdependência das diversas formas de vida (animal, vegetal e outras) e o seu habitat.","D":"Indicam a alta resistência do meio ambiente à ação do homem, além de evidenciar a sua sustentabilidade  mesmo em condições extremas de poluição.","E":"Evidenciam a grande capacidade animal de se adaptar às mudanças ambientais, em contraste com a baixa capacidade das espécies vegetais, que estão na base da cadeia alimentar hídrica."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"615aa33de7048689a2c668d7e145ba7a2f33ae24cf3dc8a0641ab9c609f16158","dataset_version":"v2025-01-15","metadata":{"index":61,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A situação exposta no texto e suas implicações","originalTitle":"Questão 61 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-062","year":2010,"area":"CN","text":"Para explicar a absorção de nutrientes, bem como a função das microvilosidades das membranas das células que revestem as paredes internas do intestino delgado, um estudante realizou o seguinte experimento:\n\nColocou 200 ml de água em dois recipientes. No primeiro recipiente, mergulhou, por 5 segundos, um pedaço de papel liso, como na FIGURA 1; no segundo recipiente, fez o mesmo com um pedaço de papel com dobras simulando as microvilosidades, conforme FIGURA 2. Os dados obtidos foram: a quantidade de água absorvida pelo papel liso foi de 8 ml, enquanto pelo papel dobrado foi de 12 ml.\n\n![](https://enem.dev/2010/questions/62/f2824040-a108-45f8-abec-1428dd63cba7.png)","alternatives":{"A":"Manter o volume de absorção.","B":"Aumentar a superfície de absorção.","C":"Diminuir a velocidade de absorção.","D":"Aumentar o tempo da absorção.","E":"Manter a seletividade na absorção."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2010/questions/62/f2824040-a108-45f8-abec-1428dd63cba7.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/62/f2824040-a108-45f8-abec-1428dd63cba7.png"],"content_hash":"0ab93402f1ab512e7ef7800e59372b44dfd1a793cdb4e06e81bf4c124e020839","dataset_version":"v2025-01-15","metadata":{"index":62,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Com base nos dados obtidos, infere-se que a função das microvilosidades intestinais com relação à absorção de nutrientes pelas células das paredes internas do intestino é a de","originalTitle":"Questão 62 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-063","year":2010,"area":"CN","text":"![](https://enem.dev/2010/questions/63/4f40bc17-01f3-4962-8574-593ac0409adb.jpg)","alternatives":{"A":"Transforma energia química em energia elétrica, sem causar danos ao meio ambiente, porque o principal subproduto formado é a água.","B":"Converte a energia química contida nas moléculas dos componentes em energia térmica, sem que ocorra a produção de gases poluentes nocivos ao meio ambiente.","C":"Transforma energia química em energia elétrica, porém emite gases poluentes da mesma forma que a produção de energia a partir dos combustíveis fósseis.","D":"Converte energia elétrica proveniente dos combustíveis fósseis em energia química, retendo os gases poluentes produzidos no processo sem alterar a qualidade do meio ambiente.","E":"Converte a energia potencial acumulada nas moléculas de água contidas no sistema em energia química, sem que ocorra a produção de gases poluentes nocivos ao meio ambiente."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/63/4f40bc17-01f3-4962-8574-593ac0409adb.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/63/4f40bc17-01f3-4962-8574-593ac0409adb.jpg"],"content_hash":"1322beac1c12f34e1c429fed63b30ec13f13e75e22446c6e03c6b5be3a7b9978","dataset_version":"v2025-01-15","metadata":{"index":63,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Com base no texto e na figura, a produção de energia elétrica por meio da célula a combustível hidrogênio/oxigênio diferencia-se dos processos convencionais porque","originalTitle":"Questão 63 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-064","year":2010,"area":"CN","text":"Alguns anfíbios e répteis são adaptados à vida subterrânea. Nessa situação, apresentam algumas características corporais como, por exemplo, ausência de patas, corpo anelado que facilita o deslocamento no subsolo e, em alguns casos, ausência de olhos.","alternatives":{"A":"As características citadas no texto foram originadas pela seleção natural.","B":"A ausência de olhos teria sido causada pela falta de uso dos mesmos, segundo a lei do uso e desuso.","C":"O corpo anelado é uma característica fortemente adaptativa, mas transmitida apenas à primeira geração de descendentes.","D":"As patas teriam sido perdidas pela falta de uso e, em seguida, essa característica foi incorporada ao patrimônio genético e então transmitidas aos descendentes.","E":"As características citadas no texto foram adquiridas por meio de mutações e depois, ao longo do tempo, foram selecionadas por serem mais adaptadas ao ambiente em que os organismos se encontram."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"d8efe9074dad83ed8d8f327260031ce10c9471882223a9a2586fdeda38dd30bb","dataset_version":"v2025-01-15","metadata":{"index":64,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Suponha que um biólogo tentasse explicar a origem das adaptações mencionadas no texto utilizando conceitos da teoria evolutiva de Lamark. Ao adotar esse ponto de vista, ele diria que","originalTitle":"Questão 64 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-065","year":2010,"area":"CN","text":"As misturas efervescentes, em pó ou comprimidos, são comuns para a administração de vitamina C ou de medicamentos para azia. Essa forma farmacêutica sólida foi desenvolvida para facilitar o transporte, aumentar a estabilidade de substâncias e, quando em solução, acelerar a absorção do fármaco pelo organismo.  \nAs matérias primas que atuam na efervescência são, em geral, o ácido tartárico ou ácido cítrico que reagem como um sal de caráter básico, como o bicarbonato de sódio (NaHCO3), quando em contato com a água. A partir do contato da mistura efervescente com a água, ocorre uma série de reações químicas simultâneas: liberação de íons, formação de ácido e liberação de gás carbônico – gerando a efervescência.  \nAs equações a seguir representam as etapas da reação da mistura efervescente na água, em que foram omitidos os estados de agregação dos reagentes, e H3A representa o ácido cítrico.  \nI – NaHCO3 → NA+ + HCO3  \nII – H2CO3 ↔H2O + CO2  \nIII – HCO3 + H+ ↔ H2CO3  \nIV – H3A ↔ 3H+ + A−","alternatives":{"A":"IV, I, II e III.","B":"I, IV, III e II.","C":"IV, III, I e II.","D":"I, IV, II e III.","E":"IV, I, III e II."},"correct_answer":"E","topic":"Química","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"8a89bb46d65dc236d91723a34fab3c0f61a8652775d1329d530b7d32665adb91","dataset_version":"v2025-01-15","metadata":{"index":65,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A ionização, a dissociação iônica, a formação do ácido e a liberação do gás ocorrem, respectivamente, nas seguintes etapas:","originalTitle":"Questão 65 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-066","year":2010,"area":"CN","text":"Um ambiente capaz de asfixiar todos os animais conhecidos do planeta foi colonizado por pelo menos três espécies diferentes de invertebrados marinhos. Descobertos a mais de 3.000 m de profundidade no Mediterrâneo, eles são os primeiros membros do reino animal a prosperar mesmo diante da ausência total de oxigênio. Até agora, achava-se que só bactérias pudessem ter esse estilo de vida. Não admira que os bichos pertençam a um grupo pouco conhecido, o dos loriciferos, que mal chegam a 1,0 mm. Apesar do tamanho, possuem cabeça, boca, sistema digestivo e carapaça. A adaptação dos bichos à vida no sufoco é tão profunda que suas células dispensaram as chamadas mitocôndrias.\n\nLOPES, R. J. Italianos descobrem animal que vive em água sem oxigênio. Disponível em: http://www1.folha.uol.com.br. Acesso em: 10 abr. 2010 (adaptado).","alternatives":{"A":"S e CH4","B":"S e NO3-","C":"H2 e NO3-","D":"CO2 e CH4","E":"H2 e CO2"},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"85475401510755cfa3374723975e21d8b0f1a548f2f4f5ca57ad126417f39b2b","dataset_version":"v2025-01-15","metadata":{"index":66,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Que substâncias poderiam ter a mesma função do O<sub>2</sub> na respiração celular realizada pelos loricíferos?","originalTitle":"Questão 66 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-067","year":2010,"area":"CN","text":"O abastecimento de nossas necessidades energéticas futuras dependerá certamente do desenvolvimento de tecnologias para aproveitar a energia solar com maior eficiência. A energia solar é a maior fonte de energia mundial. Num dia ensolarado, por exemplo, aproximadamente 1 kJ de energia solar atinge cada metro quadrado de superfície terrestre por segundo. No entanto, o aproveitamento dessa energia é difícil porque ela é diluída (distribuída por uma área muito extensa) e oscila com o horário e as condições climáticas. O uso efetivo da energia solar depende de formas de estocar a energia coletada para o uso posterior.\n\nBROWN, T. **Química e Ciência Central**. São Paulo: Pearson Prentice Hall, 2005.","alternatives":{"A":"Insatisfatória, pois a reação apresentada não permite que a energia presente no meio externo seja absorvida pelo sistema para ser utilizada posteriormente.","B":"Insatisfatória, uma vez que há formação de gases poluentes e com potencial poder explosivo, tornando-a uma reação perigosa e de difícil controle.","C":"Insatisfatória, uma vez que a a formação do gás CO que não possui conteúdo energético passível de ser aproveitado posteriormente e é considerado um gás poluente.","D":"Satisfatória, uma vez que a reação direta ocorre com absorção de calor e promove a formação das substâncias combustíveis que poderão ser utilizadas posteriormente para a obtenção de energia e realização de trabalho útil.","E":"Satisfatória, uma vez que a reação direta ocorre com liberação de calor havendo ainda a formação das substâncias combustíveis que poderão ser utilizadas posteriormente para a obtenção de energia a realização de trabalho útil."},"correct_answer":"D","topic":"Química","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"d3f534d15b3808d292562f620714163dcba5e0926a2ec76889f2442e9b3fac4c","dataset_version":"v2025-01-15","metadata":{"index":67,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Atualmente, uma das formas de se utilizar a energia solar tem sido armazená-la por meio de processos químicos endotérmicos que mais tarde podem ser revertidos para liberar calor. Considerando a reação: CH4(g)+ H2O(v) + calor ↔CO(g) + 3H2(g) e analisando-a como potencial mecanismo para aproveitamento posterior da energia solar, conclui-se que se trata de uma estratégia","originalTitle":"Questão 67 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-068","year":2010,"area":"CN","text":"![](https://enem.dev/2010/questions/68/a0bb7b9d-65ff-4a3d-b370-d26ece33e59c.png)","alternatives":{"A":"R$ 42,80.","B":"R$ 42,00.","C":"R$ 43,00.","D":"R$ 43,80.","E":"R$ 44,00."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/68/a0bb7b9d-65ff-4a3d-b370-d26ece33e59c.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/68/a0bb7b9d-65ff-4a3d-b370-d26ece33e59c.png"],"content_hash":"aa98c564967f05692fafa178e9d3eaaa77403e9c6f31e81c23e110e40bd03977","dataset_version":"v2025-01-15","metadata":{"index":68,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O valor a ser pago pelo consumo de energia elétrica registrado seria de","originalTitle":"Questão 68 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-069","year":2010,"area":"CN","text":"![](https://enem.dev/2010/questions/69/41751926-6bcd-405d-ad63-38c328db607d.jpg)","alternatives":{"A":"Metanol, pois sua combustão completa fornece, aproximadamente, 22,7 kJ de energia por litro de combustível queimado.","B":"Etanol, pois sua combustão completa fornece, aproximadamente, 29,7 kJ de energia por litro de combustível queimado.","C":"Metanol, pois sua combustão completa fornece, aproximadamente, 17,9 MJ de energia por litro de combustível queimado.","D":"Etanol, pois sua combustão completa fornece, aproximadamente, 23,5 MJ de energia por litro de combustível queimado.","E":"Etanol, pois sua combustão completa fornece, aproximadamente, 33,7 MJ de energia por litro de combustível queimado."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/69/41751926-6bcd-405d-ad63-38c328db607d.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/69/41751926-6bcd-405d-ad63-38c328db607d.jpg"],"content_hash":"e29bf24aaf711f78c345f8119901a72e13364314acb6b3eaea066008aebc5838","dataset_version":"v2025-01-15","metadata":{"index":69,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Considere que, em pequenos volumes, o custo de produção de ambos os alcoóis seja o mesmo. Dessa forma, do ponto de vista econômico, é mais vantajoso utilizar","originalTitle":"Questão 69 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-070","year":2010,"area":"CN","text":"![](https://enem.dev/2010/questions/70/30a85d80-8071-49b5-808d-4ed735bda2da.png)","alternatives":{"A":"1.830 W.","B":"2.800 W.","C":"3.200 W.","D":"4.030 W.","E":"5.500 W."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/70/30a85d80-8071-49b5-808d-4ed735bda2da.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/70/30a85d80-8071-49b5-808d-4ed735bda2da.png"],"content_hash":"d7d76b4f269f006aa3035df15c1c144614be6641be9a55800944ccf562cbd443","dataset_version":"v2025-01-15","metadata":{"index":70,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Considerando que o modelo de maior potência da versão 220 V da torneira suprema foi inadvertidamente conectada a uma rede com tensão nominal de 127 V, e que o aparelho está configurado para trabalhar em sua máxima potência. Qual o valor aproximado da potência ao ligar a torneira?","originalTitle":"Questão 70 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-071","year":2010,"area":"CN","text":"O uso prolongado de lentes de contato, sobretudo durante a noite, aliado a condições precárias de higiene representam fatores de risco para o aparecimento de uma infecção denominada ceratite microbiana, que causa ulceração inflamatória na córnea. Para interromper o processo da doença, é necessário tratamento antibiótico. De modo geral, os fatores de risco provocam a diminuição da oxigenação corneana e determinam mudanças no seu metabolismo, de um estado aeróbico para anaeróbico. Como decorrência, observa-se a diminuição no número e na velocidade de mitoses do epitélio, o que predispõe ao aparecimento de defeitos epiteliais e à invasão bacteriana.\n\nCRESTA, F. Lente de contato e infecção ocular. Revista Sinopse de Oftalmologia. São Paulo: Moreira Jr., v.04, n.04, 2002 (adaptado).","alternatives":{"A":"A grande capacidade de adaptação, considerando as constantes mudanças no ambiente em que se reproduzem e o processo aeróbico como a melhor opção desses micro-organismos para a obtenção de energia.","B":"A grande capacidade de sofrer mutações, aumentando a probabilidade do aparecimento de formas resistentes e o processo anaeróbico da fermentação como a principal via de obtenção de energia.","C":"A diversidade morfológica entre as bactérias, aumentando a variedade de tipos de agentes infecciosos e a nutrição heterotrófica, como forma de esses micro-organismos obterem matéria-prima e energia.","D":"O alto poder de reprodução, aumentando a variabilidade genética dos milhares de indivíduos e a nutrição heterotrófica, como única forma de obtenção de matéria-prima e energia desses micro-organismos.","E":"O alto poder de reprodução, originando milhares de descendentes geneticamente idênticos entre si e a diversidade metabólica, considerando processos aeróbicos e anaeróbicos para a obtenção de energia."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"80be24784288e4f70481a46a46fc54100cac2643fe466a5ac294405a0017e40c","dataset_version":"v2025-01-15","metadata":{"index":71,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A instalação das bactérias e o avanço do processo infeccioso na córnea estão relacionados a algumas características gerais desses micro-organismos, tais como:","originalTitle":"Questão 71 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-072","year":2010,"area":"CN","text":"Todos os organismos necessitam de água e grande parte deles vive em rios, lagos e oceanos. Os processos biológicos, como respiração e fotossíntese, exercem profunda influência na química das águas naturais em todo o planeta. O oxigênio é ator dominante na química e na bioquímica da hidrosfera. Devido a sua baixa solubilidade em água (9,0 mg/l a 20 °C) a disponibilidade de oxigênio nos ecossistemas aquáticos estabelece o limite entre a vida aeróbica e anaeróbica. Nesse contexto, um parâmetro chamado Demanda Bioquímica de Oxigênio (DBO) foi definido para medir a quantidade de matéria orgânica presente em um sistema hídrico. A DBO corresponde à massa de O2 em miligramas necessárias para realizar a oxidação total do carbono orgânico em um litro de água.  \n**BAIRD, C. **Química Ambiental**. Ed. Bookmam, 2005 (adaptado).**\n\nDados: Massas molares em g/mol: C = 12; H = 1; O = 16.","alternatives":{"A":"0,4 mg de O2/litro","B":"1,7 mg de O2/litro","C":"2,7 mg de O2/litro","D":"9,4 mg de O2/litro","E":"10,7 mg de O2/litro"},"correct_answer":"E","topic":"Química","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"32632bc48c199ce59d0cdccf015a31d8e6b72edaa84d8caefdec76492d454c88","dataset_version":"v2025-01-15","metadata":{"index":72,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Suponha que 10 mg de açúcar (fórmula mínima CH2O e massa molar a 30 g/mol) são dissolvidos em um litro de água; em quanto a DBO será aumentada?","originalTitle":"Questão 72 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-073","year":2010,"area":"CN","text":"![](https://enem.dev/2010/questions/73/77d2c218-f8ec-4aba-83d2-701db70cdd89.jpg)","alternatives":{"A":"1,7 kg.","B":"1,9 Kg.","C":"2,9 Kg.","D":"3,3 Kg.","E":"3,6 Kg."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/73/77d2c218-f8ec-4aba-83d2-701db70cdd89.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/73/77d2c218-f8ec-4aba-83d2-701db70cdd89.jpg"],"content_hash":"b7e405d95bffc1dc4ac548809c801517d76f2c39879c9ef97b7a1125d3e01ce0","dataset_version":"v2025-01-15","metadata":{"index":73,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Segundo as condições do processo apresentado para a obtenção de carbonato de chumbo (II) por meio da lixiviação por carbonato de sódio e considerando uma massa de pasta residual de uma bateria de 6 kg, qual quantidade aproximada, em quilogramas, de PbCO3 é obtida?","originalTitle":"Questão 73 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-074","year":2010,"area":"CN","text":"A eletrólise é muito empregada na indústria com o objetivo de reaproveitar parte dos metais sucateados. O cobre, por exemplo, é um dos metais com maior rendimento no processo de eletrólise, com uma recuperação de aproximadamente 99,9%. Por ser um metal de alto valor comercial e de múltiplas aplicações, sua recuperação torna-se viável economicamente.","alternatives":{"A":"0,02 g","B":"0,04 g","C":"2,40 g","D":"35,5 g","E":"71,0 g"},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"616433d5e22e6466fa3b2a83f00318e2fc88684165f1e5dbadd73d850b7a0404","dataset_version":"v2025-01-15","metadata":{"index":74,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Suponha que, em um processo de recuperação de cobre puro, tenha-se eletrolisado uma solução de sulfato de cobre (II) (CuSO4) durante 3h, empregando-se uma corrente elétrica de intensidade igual a 10A. A massa de cobre puro recuperada é de aproximadamente\nDados: Constante de Faraday F = 96500C/mol; Massa molar em g/mol: Cu = 63,5","originalTitle":"Questão 74 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-075","year":2010,"area":"CN","text":"![](https://enem.dev/2010/questions/75/4cf500ff-ecc0-4f24-b1b2-a9055a92d633.jpg)\n\nDois pesquisadores percorreram os trajetos marcados no mapa. A tarefa deles foi analisar os ecossistemas e, encontrando problemas, relatar e propor medidas de recuperação. A seguir, são reproduzidos trechos aleatórios extraídos dos relatórios desses dois pesquisadores.\n\nTrechos aleatórios extraídos do relatório do pesquisador P1:\n\nI. “Por causa da diminuição drástica das espécies vegetais deste ecossistema, como os pinheiros, a gralha azul também está em processo de extinção”.  \nII. “As árvores de troncos tortuosos e cascas grossas que predominam nesse ecossistema estão sendo utilizadas em carvoarias”.  \nTrechos aleatórios extraídos do relatório do pesquisador P2:  \nIII. “Das palmeiras que predominam nesta região podem ser extraídas substâncias importantes para a economia regional”,  \nIV. “Apesar da aridez desta região, em que encontramos muitas plantas espinhosas, não se pode desprezar a sua biodiversidade”. Ecossistemas brasileiros: mapa de distribuição de ecossistemas.\n\nDisponível em: http://educacao.uol.com.br/ciencias/ult1686u52.jhtm. Acesso em: 20 abr. 2010 (adaptado).","alternatives":{"A":"Caatinga, Cerrado, Zona dos Cocais e Floresta Amazônica.","B":"Mata de Araucárias, Cerrado, Zona dos Cocais e Caatinga.","C":"Manguezais, Zona dos Cocais, Cerrado e Mata Atlântica.","D":"Floresta Amazônica, Cerrado, Mata Atlântica e Pampas.","E":"Mata Atlântica, Cerrado, Zona dos Cocais e Pantanal."},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"HARD","asset_refs":["https://enem.dev/2010/questions/75/4cf500ff-ecc0-4f24-b1b2-a9055a92d633.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/75/4cf500ff-ecc0-4f24-b1b2-a9055a92d633.jpg"],"content_hash":"dce6e26a0f7792e349629f0c1ff98246d981132b4baecd253aec7f897a9bbedb","dataset_version":"v2025-01-15","metadata":{"index":75,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Os trechos I, II, III e IV referem-se, pela ordem, aos seguintes ecossistemas:","originalTitle":"Questão 75 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-076","year":2010,"area":"CN","text":"Investigadores das Universidades de Oxford e da Califórnia desenvolveram uma variedade de Aedes aegypti geneticamente modificada que é candidata para uso na busca de redução na transmissão do vírus da dengue. Nessa nova variedade de mosquito, as fêmeas não conseguem voar devido à interrupção do desenvolvimento do músculo das asas. A modificação genética introduzida é um gene dominante condicional, isso é, o gene tem  \nexpressão dominante (basta apenas uma cópia do alelo) e este só atua nas fêmeas.\n\nFU, G. et al. Female-specific flightless phenotype for mosquito control.  \nPNAS 107 (10): 4550-4554, 2010.","alternatives":{"A":"Diminuiria o sucesso reprodutivo desses machos transgênicos.","B":"Restringiria a área geográfica de voo dessa espécie de mosquito.","C":"Dificultaria a contaminação e reprodução do vetor natural da doença.","D":"Tornaria o mosquito menos resistente ao agente etiológico da doença.","E":"Dificultaria a obtenção de alimentos pelos machos geneticamente modificados."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"07bc28010e7f1747628ce922020011af9c9f6bcc31bb5526fec418d74feda735","dataset_version":"v2025-01-15","metadata":{"index":76,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Prevê-se, porém, que a utilização dessa variedade de Aedes aegypti demore ainda anos para ser implementada, pois há demanda de muitos estudos com relação ao impacto ambiental. A liberação de machos de Aedes aegypti dessa variedade geneticamente modificada reduziria o número de casos de dengue em uma determinada região porque","originalTitle":"Questão 76 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-077","year":2010,"area":"CN","text":"![](https://enem.dev/2010/questions/77/ccb7182d-278b-4d5d-9626-03df5e848ed4.jpg)","alternatives":{"A":"Desidratação do ácido monofluoracético com liberação de água.","B":"Hidrólise do ácido monofluoracético sem formação de água.","C":"Perda de íons hidroxila do ácido monofluoracético, com liberação de hidróxido de sódio.","D":"Neutralização do ácido monofluoracético usando hidróxido de sódio, com liberação de água.","E":"Substituição dos íons hidrogênio por sódio na estrutura do ácido monofluoracético, sem formação de água."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/77/ccb7182d-278b-4d5d-9626-03df5e848ed4.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/77/ccb7182d-278b-4d5d-9626-03df5e848ed4.jpg"],"content_hash":"88afaaa88bb632221cd9965b4ee4577fcadc3a69223d6e416877b00b9a01c297","dataset_version":"v2025-01-15","metadata":{"index":77,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"O monofluoracetato de sódio pode ser obtido pela","originalTitle":"Questão 77 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-078","year":2010,"area":"CN","text":"Duas irmãs que dividem o mesmo quarto de estudos combinaram de comprar duas caixas com tampas para guardarem seus pertences dentro de suas caixas, evitando, assim, a bagunça sobre a mesa de estudos. Uma delas comprou uma metálica, e a outra, uma caixa de madeira de área e espessura lateral diferentes, para facilitar a identificação. Um dia as meninas foram estudar para a prova de Física e, ao se acomodarem na mesa de estudos, guardarem seus celulares ligados dentro de suas caixas. Ao longo desse dia, uma delas recebeu ligações telefônicas, enquanto os amigos da outra tentavam ligar e recebiam a mensagem de que o celular estava fora da área de cobertura ou desligado.","alternatives":{"A":"Madeira, e o telefone não funcionava porque a madeira não é um bom condutor de eletricidade.","B":"Metal, e o telefone não funcionava devido à blindagem eletrostática que o metal proporcionava.","C":"Metal, e o telefone não funcionava porque o metal refletia todo tipo de radiação que nele incidia.","D":"Metal, e o telefone não funcionava porque a área lateral da caixa de metal era maior.","E":"Madeira, e o telefone não funcionava porque a espessura desta caixa era maior que a espessura da caixa de metal."},"correct_answer":"B","topic":"Física","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"35b49f194cffa92b8baa06704b9a5fd1ebbe264c3c6065a0ba42d11c76ba7573","dataset_version":"v2025-01-15","metadata":{"index":78,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Para explicar essa situação, um físico deveria afirmar que o material da caixa, cujo telefone celular não recebeu as ligações é de","originalTitle":"Questão 78 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-079","year":2010,"area":"CN","text":"As mobilizações para promover um planeta melhor para as futuras gerações são cada vez frequentes. A maior parte dos meios de transporte de massa é atualmente movida pela queima de um combustível fóssil. A título de exemplificação do ônus causado por essa prática, basta saber que um carro produz, em média, cerca de 200g de dióxido de carbono por km percorrido.\n\nRevista Aquecimento Global. Ano 2, no 8. Publicação do Instituto Brasileiro de Cultura Ltda.","alternatives":{"A":"No processo há liberação de oxigênio, sob a forma de O2","B":"O coeficiente estequiométrico para a água é de 8 para 1 do octano.","C":"No processo há consumo de água, para que haja liberação de energia.","D":"O coeficiente estequiométrico para o oxigênio é de 12,5 para 1 do octano.","E":"O coeficiente estequiométrico para o gás carbônico é de 9 para 1 do octano"},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"8e7120d0c4b1d25d57329b262f4133304cbaac6ce9abe78645198e6844e07850","dataset_version":"v2025-01-15","metadata":{"index":79,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Um dos principais constituintes da gasolina é o octano (C8H18). Por meio da combustão do octano é possível a liberação de energia, permitindo que o carro entre em movimento. A equação que representa a reação química desse processo demonstra que","originalTitle":"Questão 79 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-080","year":2010,"area":"CN","text":"Os pesticidas modernos são divididos em várias classes, entre as quais se destacam os organofosforados, materiais que apresentam efeito tóxico agudo para os seres humanos. Esses pesticidas contêm um átomo central de fósforo ao qual estão ligados outros átomos ou grupo de átomos como oxigênio, enxofre, grupos metoxi ou etoxi ou um radical orgânico de cadeia longa. Os organofosforados são divididos em três subclasses: Tipo A, na qual o enxofre não se incorpora na molácula; Tipo B, na qual o oxigênio, que faz dupla ligação com fósforo, é substituído pelo enxofre; e Tipo C, no qual dois oxigênios são substituídos por enxofre.\n\nBAIRD, C. Química Ambiental. Bookmam. 2005.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"E","topic":"Química","estimated_difficulty":"MEDIUM","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/80/3f99d9ae-da62-4199-8c62-44f4e421fc1b.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/80/5e9669d9-50a3-4b81-94a5-fe33b57bf0fe.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/80/94ed9a7e-a56d-4aa0-b061-fbaaafe39415.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/80/cde51055-02ce-468e-a921-dde9a88f26e8.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/80/e2099086-6465-4bee-bde6-7be469a1390f.jpg"],"content_hash":"d7ca5dd6c0c7e66624fdb0d347e9fbcb68a29d2aab433e2406441e8d92443390","dataset_version":"v2025-01-15","metadata":{"index":80,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Um exemplo de pesticida organofosforado Tipo B, que apresenta grupo etoxi em sua fórmula estrutural, está representado em:","originalTitle":"Questão 80 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-081","year":2010,"area":"CN","text":"Durante uma obra em um clube, um grupo de trabalhadores teve de remover uma escultura de ferro maciço colocada no fundo de uma piscina vazia. Cinco trabalhadores amarraram cordas à escultura e tentaram puxá-la para cima, sem sucesso.","alternatives":{"A":"Escultura flutuará, desta forma, os homens não precisarão fazer força para remover a escultura do fundo.","B":"Escultura ficará como peso menor. Desta forma, a intensidade da força necessária para elevar a escultura será menor.","C":"Água exercerá uma força na escultura proporcional a sua massa, e para cima. Esta força se somará à força que os trabalhadores fazem para anular a ação da força peso da escultura.","D":"Água exercerá uma força na escultura para baixo, e esta passará a receber uma força ascendente do piso da piscina. Esta força ajudará a anular a ação da força peso na escultura.","E":"Água exercerá uma força na escultura proporcional ao seu volume, e para cima. Esta força se somará à força que os trabalhadores fazem, podendo resultar em uma força ascendente maior que o peso da escultura."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"83e10e87a368c4c1b02f8f557cefaedd966d5ebeb1f13859f0f52a1366b2e1b3","dataset_version":"v2025-01-15","metadata":{"index":81,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Se a piscina for preenchida com água, ficará mais fácil para os trabalhadores removerem a escultura, pois a","originalTitle":"Questão 81 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-082","year":2010,"area":"CN","text":"As baterias de Ni-Cd muito utilizadas no nosso cotidiano não devem ser descartadas em lixos comuns uma vez que uma considerável quantidade de cádmio é volatilizada e emitida para o meio ambiente quando as baterias gastas são incineradas como componente do lixo. Com o objetivo de evitar a emissão de cádmio para a atmosfera durante a combustão é indicada que seja feita a reciclagem dos materiais dessas baterias.\n\nUma maneira de separar o cádmio dos demais compostos presentes na bateria é realizar o processo de lixiviação ácida.Nela, tanto os metais (Cd, Ni e, eventualmente, Co) como os hidróxidos de ions metálicos Cd(OH)2(s), Ni(OH)2(s), Co(OH)2(s) presentes na bateria, reagem com uma mistura ácida e são solubilizados. Em função da baixa seletividade (todos os ions metálicos são solubilizados), após a digestão ácida, é realizada uma etapa de extração dos metais com solventes orgânicos de acordo com a reação:\n\n![](https://enem.dev/2010/questions/82/4176d2dd-3976-430c-85f8-68f6380b5dbb.jpg)\n\nOnde:  \nM2+ = Cd2+ , Ni2+ ou Co2+  \nHR = C16H34\\-PO2H : identificado no gráfico por X  \nHR = C12H12\\-PO2H : identificado no gráfico por Y  \nO gráfico mostra resultado de extração utilizando os solventes orgânicos X e Y em diferentes pH.\n\n![](https://enem.dev/2010/questions/82/8560bd4b-a670-4304-b5a1-8a6003323e93.jpg)","alternatives":{"A":"As moléculas X e Y atuam como extratores catiônicos uma vez que a parte polar da molécula troca o íon H+ pelo cátion do metal.","B":"As moléculas X e Y atuam como extratores aniônicos uma vez que a parte polar da molécula troca o íon H+ pelo cátion do metal.","C":"As moléculas X e Y atuam como extratores catiônicos uma vez que a parte polar da molécula troca o íon PO2-2 pelo cátion do metal.","D":"As moléculas X e Y atuam como extratores aniônicos uma vez que a parte polar da molécula troca o íon PO2-2 pelo cátion do metal.","E":"As moléculas X e Y fazem ligações com os ions metálicos resultando em compostos com caráter apolar o que justifica a eficácia da extração."},"correct_answer":"A","topic":"Ciências da Natureza","estimated_difficulty":"HARD","asset_refs":["https://enem.dev/2010/questions/82/4176d2dd-3976-430c-85f8-68f6380b5dbb.jpg","https://enem.dev/2010/questions/82/8560bd4b-a670-4304-b5a1-8a6003323e93.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/82/4176d2dd-3976-430c-85f8-68f6380b5dbb.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/82/8560bd4b-a670-4304-b5a1-8a6003323e93.jpg"],"content_hash":"45e8fc0243ab6cfa367fc632dde5d315f00c28ce51bb128e3012476b4b4b37b5","dataset_version":"v2025-01-15","metadata":{"index":82,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A reação descrita no texto mostra o processo de extração dos metais por meio da reação com moléculas orgânicas, X e Y. Considerando-se as estruturas de X e Y e o processo de separação descrito, pode-se afirmar que","originalTitle":"Questão 82 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-083","year":2010,"area":"CN","text":"Ao colocar um pouco de açúcar ma água e mexer até a obtenção de uma só fase, prepara-se uma solução. O mesmo acontece ao se adicionar um pouquinho de sal à água e misturar bem. Uma substância capaz de dissolver o soluto é denominada solvente; por exemplo, a água é um solvente para o açúcar, para o sal e para várias outras substâncias. A figura a seguir ilustra essa citação.\n\n![](https://enem.dev/2010/questions/83/8b75906e-8371-440b-b712-7c31b6241295.png)","alternatives":{"A":"0,02","B":"0,2","C":"2","D":"200","E":"2000"},"correct_answer":"B","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/83/8b75906e-8371-440b-b712-7c31b6241295.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/83/8b75906e-8371-440b-b712-7c31b6241295.png"],"content_hash":"7581219a4b21e408ffe3c948f4fde4b2fe05bb2be6d0dc4b8aa757c856773a0e","dataset_version":"v2025-01-15","metadata":{"index":83,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Suponha que uma pessoa, para adoçar seu cafezinho, tenha utilizado 3,42 g de sacarose (massa molar igual a 342 g/mol) para uma xícara de 50 mℓ do líquido. Qual é a concentração final em mol/ℓ de sacarose nesse cafezinho?","originalTitle":"Questão 83 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-084","year":2010,"area":"CN","text":"Um grupo de cientistas liderado por pesquisadores do instituto de Tecnologia da Califórnia (Caltech), nos Estados Unidos, construiu o primeiro metamaterial que apresenta valor negativo do índice de refração relativo para a luz visível. Denomina-se metamaterial um material óptico artificial, tridimensional, formado por pequenas estruturas menores do que o comprimento de onda da luz, o que lhe dá propriedades e comportamentos que não são encontrados em materiais naturais. Esse material tem sido chamado de “canhoto”.\n\nDisponível em: http://www.invocaçãotecnologica.com.br. Acesso em: 28 abr. (adaptado).","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/84/3302afe8-7fca-45b0-b1c3-59e696c5865f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/84/6a342700-2e07-4f06-92e9-e96e35418f2b.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/84/ae9996a3-2b96-48b9-9fb0-63529cfd6059.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/84/c79b38d7-6730-4f9c-9ecd-1afe898f868e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/84/e9a2a50f-7259-413d-a68e-748f26f9bd93.png"],"content_hash":"e3d5ef655889c5e0e78a70efdc4d138dbf0c86432f6b5f69ecaab94b923072a7","dataset_version":"v2025-01-15","metadata":{"index":84,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Considerando o comportamento atípico desse metamaterial, qual é a figura que representa a refração da luz ao passar do ar para esse meio?","originalTitle":"Questão 84 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-085","year":2010,"area":"CN","text":"Decisão de asfaltamento da rodovia MG-010, acompanha da introdução de espécies exóticas, e a prática de incêndios criminosos, ameaçam o sofisticado ecossistema do campo rupestre da reserva da Serra do Espinhaço. As plantas nativas desta região, altamente adaptadas a uma alta concentração de alumínio, que inibe o crescimento das raízes e dificultam a absorção de nutrientes e água, estão sendo substituídas por espécies invasoras que não teriam naturalmente adaptação para este ambiente, no entanto elas estão dominando as margens da rodovia, equivocadamente chamada de “estrada ecológica”. Possivelmente a entrada de espécies de plantas exóticas neste ambiente foi provocada pelo uso, neste empreendimento, de um tipo de asfalto (cimento-solo), que possui uma mistura rica em cálcio, que causou modificações químicas aos solos adjacentes à rodovia MG-010.\n\nScientific American. Brasil. Ano 7, nº 79. 2008 (adaptado).","alternatives":{"A":"Inibe a toxicidade do alumínio, elevando o pH dessas áreas.","B":"Inibe a toxicidade do alumínio, reduzindo o pH dessas áreas.","C":"Aumenta a toxicidade do alumínio, elevando o pH dessas áreas.","D":"Aumenta a toxicidade do alumínio, reduzindo o pH dessas áreas.","E":"Neutraliza a toxicidade do alumínio, reduzindo o pH dessas áreas."},"correct_answer":"A","topic":"Química","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"96650bd75c451ce21bfb7fba18cc2f7f17d7af7d9822b6901228a3dd5b52f330","dataset_version":"v2025-01-15","metadata":{"index":85,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Essa afirmação baseia-se no uso de cimento-solo, mistura rica em cálcio que","originalTitle":"Questão 85 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-086","year":2010,"area":"CN","text":"![](https://enem.dev/2010/questions/86/ca1e9c9f-e762-49d8-aa6e-724bdbd3ae78.png)\n\nTrês dos quatro tipos de testes atualmente empregados para a detecção de príons patogênicos, em tecidos cerebrais do gado morto, são mostrados nas figuras a seguir. Uma vez identificados um animal morto infectado, funcionários das agências de saúde pública e fazendeiros podem removê-lo do suprimento alimentar ou rastrear os alimentos infectados que o animal possa ter consumido.","alternatives":{"A":"Animal A, lâmina B e gel A.","B":"Animal A, lâmina A e gel B.","C":"Animal B, lâmina A e gel B.","D":"Animal B, lâmina B e gel A.","E":"Animal A, lâmina B e gel B."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/86/ca1e9c9f-e762-49d8-aa6e-724bdbd3ae78.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/86/ca1e9c9f-e762-49d8-aa6e-724bdbd3ae78.png"],"content_hash":"e55f889fab9ff908807fe0e94a28eee9540837108bcde446d92d102316455b2f","dataset_version":"v2025-01-15","metadata":{"index":86,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Analisando os testes I, II e III, para a detecção de príons patogênicos, identifique as condições em que os resultados foram positivos para a presença de príons nos três testes:","originalTitle":"Questão 86 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-087","year":2010,"area":"CN","text":"De 15% a 20% da área de um canavial precisa ser renovada anualmente. Entre o período de corte e o de plantação de novas canas, os produtores estão optando por plantar leguminosas, pois elas fixam nitrogênio no solo, um adubo natural para a cana. Essa opção de rotação é agronomicamente favorável, de forma que municípios canavieiros são hoje grandes produtores de soja, amendoim e feijão.\n\nAs encruzilhadas da fome. Planeta. São Paulo, ano 36, no 430, jul. 2008 (adaptado).","alternatives":{"A":"A decomposição da cobertura morta dessas culturas resulta em economia na aquisição de adubos industrializados.","B":"O plantio de cana-de-açúcar propicia um solo mais adequado para o cultivo posterior da soja, do amendoim e do feijão.","C":"As leguminosas absorvem do solo elementos químicos diferentes dos absorvidos pela cana, restabelecendo o equilíbrio do solo.","D":"A queima dos restos de vegetais do cultivo da cana-de-açúcar transforma-se em cinzas, sendo reincorporadas ao solo, o que gera economia na aquisição de adubo.","E":"A soja, o amendoim e o feijão, além de possibilitarem a incorporação ao solo de determinadas moléculas disponíveis na atmosfera, são grãos comercializados no mercado produtivo."},"correct_answer":"E","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"034851791627df9154a7e699845f00515e6b558de6893aafa79f7a9b64a87606","dataset_version":"v2025-01-15","metadata":{"index":87,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"A rotação de culturas citada no texto pode beneficiar economicamente os produtores de cana porque","originalTitle":"Questão 87 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-088","year":2010,"area":"CN","text":"Diversos comportamentos e funções fisiológicas do nosso corpo são periódicos, sendo assim, são classificados como ritmo biológico. Quando o ritmo biológico responde a um período aproximado de 24 horas, ele é denominado ritmo circadiano. Esse ritmo diário é mantido pelas pistas ambientais de claro-escuro e determina comportamentos como o ciclo do sono-vigília e o da alimentação. Uma pessoa, em condições normais, acorda às 8 h e vai dormir às 21 h, mantendo seu ciclo de sono dentro do ritmo dia e noite. Imagine que essa mesma pessoa tenha sido mantida numa sala totalmente escura por mais de quinze dias. Ao sair de lá, ela dormia às 18 h e acordava às 3 h da manhã. Além disso, dormia mais vezes durante o dia, por curtos períodos de tempo, e havia perdido a noção da contagem dos dias, pois, quando saiu, achou que havia passado muito mais tempo no escuro.\n\nBrandão, M. L. Psicofisiologia. São Paulo: Atheneu, 2000 (adaptado).","alternatives":{"A":"Apresentou aumento do seu período de sono contínuo e passou a dormir durante o dia, pois seu ritmo biológico foi alterado apenas no período noturno.","B":"Apresentou pouca alteração do seu ritmo circadiano, sendo que sua noção de tempo foi alterada somente pela sua falta de atenção à passagem do tempo.","C":"Estava com seu ritmo já alterado antes de entrar na sala, o que significa que apenas progrediu para um estado mais avançado de perda do ritmo biológico no escuro.","D":"Teve seu ritmo biológico alterado devido à ausência de luz e de contato com o mundo externo, no qual a noção de tempo de um dia é modulada pela presença ou ausência do sol.","E":"Deveria não ter apresentado nenhuma mudança do seu período de sono porque, na realidade, continua com seu ritmo normal, independentemente do ambiente em que seja colocada."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"ee652e3fb8ad335c174b09ee14b3d81d2afd1890e1b916d9aac06954d3126f6d","dataset_version":"v2025-01-15","metadata":{"index":88,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Em função das características observadas, conclui-se que a pessoa","originalTitle":"Questão 88 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-089","year":2010,"area":"CN","text":"Deseja-se instalar uma estação de geração de energia elétrica em um município localizado no interior de um pequeno vale cercado de altas montanhas de difícil acesso. A cidade é cruzada por um rio, que é fonte de água para consumo, irrigação das lavouras de subsistência e pesca. Na região, que possui pequena extensão territorial, a incidência solar é alta o ano todo. A estação em questão irá abastecer apenas o município apresentado.","alternatives":{"A":"Termoelétrica, pois é possível utilizar a água do rio no sistema de refrigeração.","B":"Eólica, pois a geografia do local é própria para a captação desse tipo de energia.","C":"Nuclear, pois o modo de resfriamento de seus sistemas não afetariam a população.","D":"Fotovoltaica, pois é possível aproveitar a energia solar que chega à superfície do local.","E":"Hidrelétrica, pois o rio que corta o município é suficiente para abastecer a usina construída."},"correct_answer":"D","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"51fd3a4b03d5c89461e3ae252b46db0f45e6b30202fd0a4b4c4733b9917f63e1","dataset_version":"v2025-01-15","metadata":{"index":89,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Qual forma de obtenção de energia, entre as apresentadas, é a mais indicada para ser implantada nesse município de modo a causar o menor impacto ambiental?","originalTitle":"Questão 89 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-AMARELO-090","year":2010,"area":"CN","text":"O lixão que recebia 130 toneladas de lixo e contaminava a região com seu chorume (líquido derivado da decomposição de compostos orgânicos) foi recuperado, transformando-se em um aterro sanitário controlado, mudando a qualidade de vida e a paisagem e proporcionando condições dignas de trabalho para os que dele subsistiam.\n\nRevista Promoção da Saúde da Secretaria de Políticas da Saúde. Ano 1, nº 4, dez. 2000 (adaptado).","alternatives":{"A":"O lixo é recolhido e incinerado pela combustão a altas temperaturas.","B":"O lixo hospitalar é separado para ser enterrado e sobre ele, colocada cal virgem.","C":"O lixo orgânico e inorgânico é encoberto, e o chorume canalizado para ser tratado e neutralizado.","D":"O lixo orgânico é completamente separado do lixo inorgânico, evitando a formação de chorume.","E":"O lixo industrial é separado e acondicionado de forma adequada, formando uma bolsa de resíduos."},"correct_answer":"C","topic":"Ciências da Natureza","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"76f5112b322aeabfbb902a5341d0630a3f1accbe1fc44d2d532aa5c7f2023c4c","dataset_version":"v2025-01-15","metadata":{"index":90,"language":null,"discipline":"ciencias-natureza","alternativesIntroduction":"Quais procedimentos técnicos tornam o aterro sanitário mais vantajoso que o lixão, em relação às problemáticas abordadas no texto?","originalTitle":"Questão 90 - ENEM 2010","booklet":"AMARELO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-091","year":2010,"area":"LC","text":"**Los animales**\n\nEn la Unión Europea desde el 1o de octubre de 2004 el uso de un pasaporte es obligatorio para los animales que viajan con su dueño en cualquier compañía.  \nAVISO ESPECIAL: en España los animales deben haber sido vacunados contra la rabia antes de su dueño solicitar la documentación. Consultar a un veterinario.\n\nDisponível em: http://www.agencedelattre.com. Acesso em: 2 maio 2009 (adaptado).","alternatives":{"A":"O consultaras autoridades para verificar a possibilidade de viagem.","B":"Ter um certificado especial tirado em outubro de 2004.","C":"Tirar o passaporte do animal e logo vaciná-lo.","D":"Vacinar o animal contra todas as doenças.","E":"Vacinar o animal e depois solicitar o passaporte dele."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"9c24d7fa5d6999a343f95b4e278b5d85435fa8dd0cce7cbf18a103f94262d2cf","dataset_version":"v2025-01-15","metadata":{"index":91,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"De acordo com as informações sobre aeroportos e estações ferroviárias na Europa, uma pessoa que more na Espanha e queira viajar para a Alemanha com o seu cachorro deve","originalTitle":"Questão 91 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-091","year":2010,"area":"LC","text":"![](https://enem.dev/2010/questions/91-ingles/ce7cb3d4-77f9-454b-b3a1-435aa731d27e.png)\n\nDisponível em: http://www.fool.com. Acesso em: 21 jul. 2010.","alternatives":{"A":"Aos responsáveis pela divulgação desta informação na internet.","B":"Às marcas mais importantes de microcomputadores do mercado.","C":"Aos nomes dos americanos que inventaram a suposta tecnologia.","D":"Aos sites da internet pelos quais o produto já pode ser conhecido.","E":"Às empresas que levam vantagem para serem suas concorrentes."},"correct_answer":"E","topic":"Inglês","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/91-ingles/ce7cb3d4-77f9-454b-b3a1-435aa731d27e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/91-ingles/ce7cb3d4-77f9-454b-b3a1-435aa731d27e.png"],"content_hash":"7c0a355be46ddf830f92440be0d42497cfa8103e3ff893a754e96a7a42d75298","dataset_version":"v2025-01-15","metadata":{"index":91,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Ao optar por ler a reportagem completa sobre o assunto anunciado, tem-se acesso a duas palavras que Bill Gates não quer que o leitor conheça e que se referem","originalTitle":"Questão 91 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-092","year":2010,"area":"LC","text":"**Bilingüismo en la Educación Media Continuidad, no continuismo**\n\nAun sin escuela e incluso a pesar de la escuela, paraguayos y paraguayas se están comunicando en guaraní. La comunidad paraguaya ha encontrado en la lengua guaraní una funcionalidad real que asegura su reproducción y continuidad. Esto, sin embargo, no basta. La inclusión de la lengua guaraní en el proceso de educación escolar fue sin duda un avance de la Reforma Educativa.\n\nGracias precisamente a los programas escolares, aun en contextos urbanos, el bilingüismo ha sido potenciado. Los guaraníhablantes se han acercado con mayor fuerza a la adquisición del castellano, y algunos castellanohablantes perdieron el miedo al guaraní y superaron los prejuicios en contra de él. Dejar fuera de la Educación Media al guaraní sería echar por la borda tanto trabajo realizado, tanta esperanza acumulada.\n\nCualquier intento de marginación del guaraní en la educación paraguaya merece la más viva y decidida protesta, pero esta postura ética no puede encubrir el continuismo de una forma de enseñanza del guaraní que ya ha causado demasiados estragos contra la lengua, contra la cultura y aun contra la lealtad que las paraguayas y paraguayos sienten por su querida lengua. El guaraní, lengua de comunicación sí y mil veces sí; lengua de imposición, no.\n\nMELIÀ. B. Disponível em: http://www.staff.uni-mainz.de. Acesso em: 27 abr. 2010 (adaptado).","alternatives":{"A":"O guarani continua sendo usado pelos paraguaios, mesmo sem a escola e apesar dela.","B":"O ensino médio no Paraguai, sem o guarani, desmereceria todo o trabalho realizado e as esperanças acumuladas.","C":"A língua guarani encontrou uma funcionalidade real que assegura sua reprodução e continuidade, mas só isso não basta.","D":"A introdução do guarani nas escolas potencializou a difusão da língua, mas é necessário que haja uma postura ética em seu ensino.","E":"O bilinguismo na maneira de ensinar o guarani tem causado estragos contra a língua, a cultura e a lealdade dos paraguaios ao guarani."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"7806a1bcabd4703215448b49ea1b18cac45bfda94a0ba1d24fc9c2b991d44112","dataset_version":"v2025-01-15","metadata":{"index":92,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"No último parágrafo do fragmento sobre o bilinguismo no Paraguai, o autor afirma que a língua guarani, nas escolas, deve ser tratada como língua de comunicação e não de imposição. Qual dos argumentos abaixo foi usado pelo autor para defender essa ideia?","originalTitle":"Questão 92 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-092","year":2010,"area":"LC","text":"**Viva la Vida**\n\nI used to rule the world  \nSeas would rise when I gave the word  \nNow in the morning and I sleep alone  \nSweep the streets I used to own\n\nI used to roll the dice  \nFeel the fear in my enemy’s eyes  \nListen as the crowd would sing  \n“Now the old king is dead! Long live the king!”\n\nOne minute I held the key  \nNext the walls were closed on me  \nAnd I discovered that my castles stand  \nUpon pillars of salt and pillars of sand  \n\\[…\\]\n\nMARTIN, C. Viva la vida, Coldplay. In: **Viva la vida or Death and all his friends**. Parlophone, 2008.","alternatives":{"A":"Costumava ter o mundo aos seus pés e, de repente, se viu sem nada.","B":"Almeja o título de rei e, por ele, tem enfrentado inúmeros inimigos.","C":"Causa pouco temor a seus inimigos, embora tenha muito poder.","D":"Limpava as ruas e, com seu esforço, tornou-se rei de seu povo.","E":"Tinha a chave para todos os castelos nos quais desejava morar."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"81f82070a6c0c0b933a942be6f883d87a0910454586a94d94cf0b5cad39ab7d2","dataset_version":"v2025-01-15","metadata":{"index":92,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Letras de músicas abordam temas que, de certa forma, podem ser reforçados pela repetição de trechos ou palavras. O fragmento da canção Viva la vida, por exemplo, permite conhecer o relato de alguém que","originalTitle":"Questão 92 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-093","year":2010,"area":"LC","text":"**Bilingüismo en la Educación Media Continuidad, no continuismo**\n\nAun sin escuela e incluso a pesar de la escuela, paraguayos y paraguayas se están comunicando en guaraní. La comunidad paraguaya ha encontrado en la lengua guaraní una funcionalidad real que asegura su reproducción y continuidad. Esto, sin embargo, no basta. La inclusión de la lengua guaraní en el proceso de educación escolar fue sin duda un avance de la Reforma Educativa.\n\nGracias precisamente a los programas escolares, aun en contextos urbanos, el bilingüismo ha sido potenciado. Los guaraníhablantes se han acercado con mayor fuerza a la adquisición del castellano, y algunos castellanohablantes perdieron el miedo al guaraní y superaron los prejuicios en contra de él. Dejar fuera de la Educación Media al guaraní sería echar por la borda tanto trabajo realizado, tanta esperanza acumulada.\n\nCualquier intento de marginación del guaraní en la educación paraguaya merece la más viva y decidida protesta, pero esta postura ética no puede encubrir el continuismo de una forma de enseñanza del guaraní que ya ha causado demasiados estragos contra la lengua, contra la cultura y aun contra la lealtad que las paraguayas y paraguayos sienten por su querida lengua. El guaraní, lengua de comunicación sí y mil veces sí; lengua de imposición, no.\n\nMELIÀ. B. Disponível em: http://www.staff.uni-mainz.de. Acesso em: 27 abr. 2010 (adaptado).","alternatives":{"A":"Falta de continuidade do ensino do guarani nos programas escolares.","B":"Preconceito existente contra o guarani principalmente nas escolas.","C":"Esperança acumulada na reforma educativa da educação média.","D":"Inclusão e permanência do ensino do guarani nas escolas.","E":"Continuísmo do ensino do castelhano nos centros urbanos."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"6a9f1568f44a8740d2cc6cbee0ad3185a45f065f8457d2ec01864af999d3390b","dataset_version":"v2025-01-15","metadata":{"index":93,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"Em alguns países bilíngues, o uso de uma língua pode se sobrepor à outra, gerando uma mobilização social em prol da valorização da menos proeminente. De acordo com o texto, no caso do Paraguai, esse processo se deu pelo (a)","originalTitle":"Questão 93 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-093","year":2010,"area":"LC","text":"**THE WEATHER MAN**\n\nThey say that the British love talking about the weather. For other nationalities this can be a banal and boring subject of conversation, something that people talk about when they have nothing else to say to each other. And yet the weather is a very important part of our lives. That at least is the opinion of Barry Gromett, press officer for The Met Office. This is located in Exeter, a pretty cathedral city in the southwest of England. Here employees — and computers — supply weather forecasts for much of the world.\n\n**Speak Up**. Ano XXIII, n° 275.","alternatives":{"A":"O aborrecimento do cidadão britânico ao falar sobre banalidades.","B":"A falta de ter o que falar em situações de avaliação de línguas.","C":"A importância de se entender sobre meteorologia para falar inglês.","D":"As diferenças e as particularidades culturais no uso de uma língua.","E":"O conflito entre diferentes ideias e opiniões ao se comunicar em inglês."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"045540ec8c5b28223f4a42a5ecf99419f892c48cac53cc9b012721436a468e32","dataset_version":"v2025-01-15","metadata":{"index":93,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Ao conversar sobre a previsão do tempo, o texto mostra","originalTitle":"Questão 93 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-094","year":2010,"area":"LC","text":"Dejar de fumar engorda, pero seguir haciéndolo, también. Esa es la conclusión a la que han llegado investigadores de la Universidad de Navarra que han hecho un seguimiento de 7.565 personas durante 50 meses. Los datos “se han ajustado por edad, sexo, índice de masa corporal inicial y estilo de vida”, ha explicado el director del ensayo, Javier Basterra-Gortari, por lo que “el único factor que queda es el tabaquismo”. El estudio se ha publicado en la Revista Española de Cardiología.\n\n“El tabaco es un anorexígeno \\[quita el apetito\\], y por eso las personas que dejan de fumar engordan”, añade Basterra-Gortari. Eso hace mucho más relevante el hallazgo del estudio. Puesto en orden, los que más peso ganan son los que dejan de fumar, luego, los que siguen haciéndolo, y, por último, los que nunca han fumado, indica el investigador. “Por eso lo mejor para mantener una vida saludable es no fumar nunca”, añade.\n\nBENITO, E. Disponível em: http://www.elpais.com/articulo/sociedad. Acesso em: 23 abr. 2010 (fragmento).","alternatives":{"A":"Estilo de vida interfere no ganho de peso.","B":"Estudo mostra expectativa de vida dos fumantes.","C":"Pessoas que fumam podem se tornar anoréxicas.","D":"Fumantes engordam mais que não fumantes.","E":"Tabagismo como fator de emagrecimento."},"correct_answer":"D","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"96a33fd78c4cf5d789f2af33900554f78fe7ef0775e169ac501edb69cbf12077","dataset_version":"v2025-01-15","metadata":{"index":94,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"O texto jornalístico caracteriza-se basicamente por apresentar informações a respeito dos mais variados assuntos, e seu título antecipa o tema que será tratado. Tomando como base o fragmento, qual proposição identifica o tema central e poderia ser usada como título?","originalTitle":"Questão 94 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-094","year":2010,"area":"LC","text":"**MILLENIUM GOALS**\n\n![](https://enem.dev/2010/questions/94-ingles/90e233c7-5a40-41af-a2a0-ec900b72a889.png)\n\nDisponível em: http://www.chris-alexander.co.uk/1191. Acesso em: 28 jul. 2010 (adaptado).","alternatives":{"A":"O combate à AIDS e a melhoria do ensino universitário.","B":"A redução da mortalidade adulta e a criação de parcerias globais.","C":"A promoção da igualdade de gêneros e a erradicação da pobreza.","D":"A parceria global para o desenvolvimento e a valorização das crianças.","E":"A garantia da sustentabilidade ambiental e o combate ao trabalho infantil."},"correct_answer":"C","topic":"Inglês","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/94-ingles/90e233c7-5a40-41af-a2a0-ec900b72a889.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/94-ingles/90e233c7-5a40-41af-a2a0-ec900b72a889.png"],"content_hash":"f9517158fd9f80acb0dbe4a23af4d76981f8b4e8def733f0c127a39a322e8886","dataset_version":"v2025-01-15","metadata":{"index":94,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Definidas pelos países membros da Organização das Nações Unidas e por organizações internacionais, as metas de desenvolvimento do milênio envolvem oito objetivos a serem alcançados até 2015. Apesar da diversidade cultural, esses objetivos, mostrados na imagem, são comuns ao mundo todo, sendo dois deles:","originalTitle":"Questão 94 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-095","year":2010,"area":"LC","text":"![](https://enem.dev/2010/questions/95-espanhol/fbbc0a02-918d-4b22-8db1-2c42cfcb18e9.png)\n\n**Revista Glamour Latinoamérica**. México, mar. 2010.","alternatives":{"A":"Atrair a atenção do público alvo dessa propaganda.","B":"Popularizar a prática de exercícios esportivos.","C":"Agradar aos compradores ingleses desse tênis.","D":"Incentivar os espanhóis a falarem outras línguas.","E":"Enfatizar o conhecimento de mundo do autor do texto."},"correct_answer":"A","topic":"Espanhol","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/95-espanhol/fbbc0a02-918d-4b22-8db1-2c42cfcb18e9.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/95-espanhol/fbbc0a02-918d-4b22-8db1-2c42cfcb18e9.png"],"content_hash":"dae2add8c0fc14f20d0f8496ee067fe6f5e22816d5fdea969e23e2d3cccf2502","dataset_version":"v2025-01-15","metadata":{"index":95,"language":"espanhol","discipline":"linguagens","alternativesIntroduction":"O texto publicitário utiliza diversas estratégias para enfatizar as características do produto que pretende vender. Assim, no texto, o uso de vários termos de outras línguas, que não a espanhola, tem a intenção de","originalTitle":"Questão 95 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-095","year":2010,"area":"LC","text":"![](https://enem.dev/2010/questions/95-ingles/3584c66e-387e-48a8-bf57-8bc6dec07058.jpg)\n\nDisponível em: http://www.meganbergdesigns.com/andrill/iceberg07/postcards/index.html. Acesso em: 29 jul. 2010 (adaptado).","alternatives":{"A":"Comunicar o endereço da nova sede do projeto nos Estados Unidos.","B":"Convidar colecionadores de cartões-postais a se reunirem em um evento.","C":"Anunciar uma nova coleção de selos para angariar fundos para a Antártica.","D":"Divulgar às pessoas a possibilidade de receberem um cartão-postal da Antártica.","E":"Solicitar que as pessoas visitem o site do mencionado projeto com maior frequência."},"correct_answer":"D","topic":"Inglês","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/95-ingles/3584c66e-387e-48a8-bf57-8bc6dec07058.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/95-ingles/3584c66e-387e-48a8-bf57-8bc6dec07058.jpg"],"content_hash":"532499c83b9ea7498d7c602d79ef1f0513ce105827db67a0274ca85af15fae1f","dataset_version":"v2025-01-15","metadata":{"index":95,"language":"ingles","discipline":"linguagens","alternativesIntroduction":"Os cartões-postais costumam ser utilizados por viajantes que desejam enviar notícias dos lugares que visitam a parentes e amigos. Publicado no site do projeto ANDRILL, o texto em formato de cartão-postal tem o propósito de","originalTitle":"Questão 95 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-096","year":2010,"area":"LC","text":"![](https://enem.dev/2010/questions/96/64ed268e-140b-44f4-b421-94d66774f861.jpg)","alternatives":{"A":"A opção pelo emprego da forma verbal “era” em lugar de “foi”.","B":"A ausência de artigo antes da palavra “árvore”.","C":"O emprego da redução “tá” em lugar da forma verbal “está”.","D":"O uso da contração “desse” em lugar da expressão “de esse”.","E":"A utilização do pronome “que” em início de frase exclamativa."},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/96/64ed268e-140b-44f4-b421-94d66774f861.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/96/64ed268e-140b-44f4-b421-94d66774f861.jpg"],"content_hash":"2baf23c75cd2f9aab97d43f63813149e563d7918a71a399e2fbf87634a40475e","dataset_version":"v2025-01-15","metadata":{"index":96,"language":null,"discipline":"linguagens","alternativesIntroduction":"As diferentes esferas sociais de uso da língua obrigam o falante a adaptá-la às variadas situações de comunicação. Uma das marcas linguísticas que configuram a linguagem oral informal usada entre avô e neto neste texto é","originalTitle":"Questão 96 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-097","year":2010,"area":"LC","text":"A biosfera, que reúne todos os ambientes onde se desenvolvem os seres vivos, se divide em unidades menores chamadas ecossistemas, que podem ser uma tem múltiplos mecanismos que regulam o número de organismos dentro dele, controlando sua reprodução, crescimento e migrações.\n\nDUARTE, M. **O guia dos curiosos.** São Paulo: Companhia das Letras, 1995.","alternatives":{"A":"Emotiva, porque o autor expressa seu sentimento em relação à ecologia.","B":"Fática, porque o texto testa o funcionamento do canal de comunicação.","C":"Poética, porque o texto chama a atenção para os recursos de linguagem.","D":"Conativa, porque o texto procura orientar comportamentos do leitor.","E":"Referencial, porque o texto trata de noções e informações conceituais."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"8a774fa58d042f7a391e42989668218401d26feeeddc2ef581a9aac04caa0db5","dataset_version":"v2025-01-15","metadata":{"index":97,"language":null,"discipline":"linguagens","alternativesIntroduction":"Predomina no texto a função da linguagem","originalTitle":"Questão 97 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-098","year":2010,"area":"LC","text":"**Câncer 21/06 a 21/07**\n\nO eclipse em seu signo vai desencadear mudanças na sua autoestima e no seu modo de agir. O corpo indicará onde você falha – se anda engolindo sapos, a área gástrica se ressentirá. este novo ciclo exige uma “desintoxicação”. Seja comedida em suas ações, já que precisará de energia para se recompor. Há preocupação com a família, e a comunicação entre os irmãos trava. Lembre-se: palavra preciosa é palavra dita na hora certa. Isso ajuda também na vida amorosa, que será testada. Melhor conter as expectativas e ter calma, avaliando as próprias carências de modo maduro. Sentirá vontade de intimidade com os assuntos da alma.\n\n**Revista Cláudia.** No 7, ano 48, jul. 2009.","alternatives":{"A":"Vender um produto anunciado.","B":"Informar sobre astronomia.","C":"Ensinar os cuidados com a saúde.","D":"Expor a opinião de leitores em um jornal.","E":"Aconselhar sobre amor, família, saúde, trabalho."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"4906a0b8b00c7897c47247192976f8ed5e8f2ecf098abddcfe7d02ab23049245","dataset_version":"v2025-01-15","metadata":{"index":98,"language":null,"discipline":"linguagens","alternativesIntroduction":"O reconhecimento dos diferentes gêneros textuais, seu contexto de uso, sua função social específica, seu objetivo comunicativo e seu formato mais comum relacionam-se aos conhecimentos construídos socioculturalmente. A análise dos elementos constitutivos desse texto demonstra que sua função é","originalTitle":"Questão 98 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-099","year":2010,"area":"LC","text":"**S.O.S Português**\n\nPor que pronunciamos muitas palavras de um jeito diferente da escrita? Pode-se refletir sobre esse aspecto da língua com base em duas perspectivas. Na primeira delas, fala e escrita são dicotômicas, o que restringe o ensino da língua ao código. Daí vem o entendimento de que a escrita é mais complexa que a fala, e seu ensino restringe-se ao conhecimento das regras gramaticais, sem a preocupação com situações de uso. Outra abordagem permite encarar as diferenças como um produto distinto de duas modalidades da língua: a oral e a escrita. A questão é que nem sempre nos damos conta disso.\n\nS.O.S Português. **Nova Escola.** São Paulo: Abril, Ano XXV, nº- 231, abr. 2010 (fragmento adaptado).","alternatives":{"A":"Regional, pela presença de léxico de determinada região do Brasil.","B":"Literário, pela conformidade com as normas da gramática.","C":"Técnico, por meio de expressões próprias de textos científicos.","D":"Coloquial, por meio do registro de informalidade.","E":"Oral, por meio do uso de expressões típicas da oralidade."},"correct_answer":"C","topic":"Gramática","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"dcec23bfa1a61c7fdffcf2d9e4140baacf437a860e104241f02f4a229000bf3e","dataset_version":"v2025-01-15","metadata":{"index":99,"language":null,"discipline":"linguagens","alternativesIntroduction":"O assunto tratado no fragmento é relativo à língua portuguesa e foi publicado em uma revista destinada a professores. Entre as características próprias desse tipo de texto, identificam-se marcas linguísticas próprias do uso","originalTitle":"Questão 99 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-100","year":2010,"area":"LC","text":"Na busca constante pela sua evolução, o ser humano vem alternando a sua maneira de pensar, de sentir e de criar. Nas últimas décadas do século XVIII e no início do século XIX, os artistas criaram obras em que predominam o equilíbrio e a simetria de formas e cores, imprimindo um estilo caracterizado pela imagem da respeitabilidade, da sobriedade, do concreto e do civismo. Esses artistas misturaram o passado ao presente, retratando os personagens da nobreza e da burguesia, além de cenas míticas e histórias cheias de vigor.\n\nRAZOUK, J. J. (Org.). **Histórias reais e belas nas telas.** Posigraf: 2003.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"C","topic":"Linguagens","estimated_difficulty":"MEDIUM","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/100/3f6fed9e-14d8-46a4-b15b-91f7b75d4e5f.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/100/6cda2bf3-9c32-4651-a2c4-8200b73727d1.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/100/a1ca9a6c-9da7-4279-a70d-14e34cff4656.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/100/a666d33f-4b54-4edb-a91c-67b7a15f5055.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/100/bf9cdbd5-e66c-4a1f-b4ce-2de19213214b.jpg"],"content_hash":"d8d20e09ab8b577fd6880723b9da8b86f5059aca48b45893d37deda9b4bc25e0","dataset_version":"v2025-01-15","metadata":{"index":100,"language":null,"discipline":"linguagens","alternativesIntroduction":"Atualmente, os artistas apropriam-se de desenhos, charges, grafismo e até de ilustrações de livros para compor obras em que se misturam personagens de diferentes épocas, como na seguinte imagem:","originalTitle":"Questão 100 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-101","year":2010,"area":"LC","text":"![](https://enem.dev/2010/questions/101/28db87e9-37b3-49bb-ac74-ecdb20dad7ef.png)","alternatives":{"A":"Influenciar o comportamento do leitor, por meio de apelos que visam à adesão ao consumo.","B":"Definir regras de comportamento social pautadas no combate ao consumismo exagerado.","C":"Defender a importância do conhecimento de informática pela população de baixo poder aquisitivo.","D":"Facilitar o uso de equipamentos de informática pelas classes sociais economicamente desfavorecidas","E":"Questionar o fato de o homem ser mais inteligente que a máquina, mesmo a mais moderna."},"correct_answer":"A","topic":"Linguagens","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/101/28db87e9-37b3-49bb-ac74-ecdb20dad7ef.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/101/28db87e9-37b3-49bb-ac74-ecdb20dad7ef.png"],"content_hash":"92cc4f47c9a7c28f327c72a53d54f42acefdfd61e290c34478f5037d4828fccf","dataset_version":"v2025-01-15","metadata":{"index":101,"language":null,"discipline":"linguagens","alternativesIntroduction":"Ao circularem socialmente, os textos realizam-se como práticas de linguagem, assumindo configurações específicas, formais e de conteúdo. Considerando o contexto em que circula o texto publicitário, seu objetivo básico é","originalTitle":"Questão 101 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-BRANCO-102","year":2010,"area":"LC","text":"**Testes**\n\nDia desses resolvi fazer um teste proposto por um _site_ da internet. O nome do teste era tentador: “O que Freud diria de você”. Uau. Respondi a todas as perguntas e o resultado foi o seguinte: “Os acontecimentos da sua infância a marcaram até os doze anos, depois disso você buscou conhecimento intelectual para seu amadurecimento”. Perfeito! Foi exatamente o que aconteceu comigo. Fiquei radiante: eu havia realizado uma consulta paranormal com o pai da psicanálise, e ele acertou na mosca.\n\nEstava com tempo sobrando, e curiosidade é algo que não me falta, então resolvi voltar ao teste e responder tudo diferente do que havia respondido antes. Marquei umas alternativas esdrúxulas, que nada tinham a ver com minha personalidade. E fui conferir o resultado, que dizia o seguinte: “Os acontecimentos da sua infância a marcaram até os 12 anos, depois disso você buscou conhecimento intelectual para seu amadurecimento”.\n\nMEDEIROS, M. **Doidas e santas.** Porto Alegre, 2008 (adaptado).","alternatives":{"A":"“Marquei umas alternativas esdrúxulas, que nada tinham a ver”.","B":"“Os acontecimentos da sua infância a marcaram até os doze anos”.","C":"“Dia desses resolvi fazer um teste proposto por um site da internet”.","D":"“Respondi a todas as perguntas e o resultado foi o seguinte”.","E":"“Fiquei radiante: eu havia realizado uma consulta paranormal com o pai da psicanálise”."},"correct_answer":"E","topic":"Linguagens","estimated_difficulty":"HARD","asset_refs":[],"content_hash":"95bfce51a4d66a57ab3bc32b206f7648de10b6ece3b2866b709c3cb1ff92cadb","dataset_version":"v2025-01-15","metadata":{"index":102,"language":null,"discipline":"linguagens","alternativesIntroduction":"Quanto às influências que a internet pode exercer sobre os usuários, a autora expressa uma reação irônica no trecho:","originalTitle":"Questão 102 - ENEM 2010","booklet":"BRANCO","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-136","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/136/47193c33-4847-4a88-be44-8155d78d2e2f.png)\n\nAlgum tempo depois, o professor apagou a lousa por completo e, adotando um procedimento semelhante ao anterior, voltou a preenchê-la, mas, dessa vez, utilizando 40% do espaço dela.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/136/47193c33-4847-4a88-be44-8155d78d2e2f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/136/0c6f6086-63db-4277-a849-4aee33636ada.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/136/4409150d-509d-4c99-8ad7-3f02d3c82a53.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/136/47193c33-4847-4a88-be44-8155d78d2e2f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/136/62533d8a-dc15-4e88-acc9-280abe85ac95.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/136/d9647bc4-b883-40d6-aab2-568a995ed96e.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/136/f995e6dc-9f76-4292-805f-24d4069434ba.png"],"content_hash":"deb348708c7a881c57391a4c4ff3d36dc61068a1461a8c2d0aaa4707098af927","dataset_version":"v2025-01-15","metadata":{"index":136,"language":null,"discipline":"matematica","alternativesIntroduction":"Uma representação possível para essa segunda situação é","originalTitle":"Questão 136 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-137","year":2010,"area":"MT","text":"No monte de Cerro Armazones, no deserto de Atacama, no Chile, ficará o maior telescópio da superfície terrestre, o Telescópio Europeu Extremamente Grande (E-ELT). O E-ELT terá um espelho primário de 42 m de diâmetro, “o maior olho do mundo voltado para o céu”.\n\nDisponível em: http://www.estadao.com.br. Acesso em: 27 abr. 2010 (adaptado).\n\nAo ler esse texto em uma sala de aula, uma professora fez uma suposição de que o diâmetro do olho humano mede aproximadamente 2,1 cm.","alternatives":{"A":"1 : 20","B":"1 : 100","C":"1 : 200","D":"1 : 1 000","E":"1 : 2 000"},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"e5cdb53f84c769c26c6657b19237d5359c1eab3ae573d10593ed9c72d74aa69b","dataset_version":"v2025-01-15","metadata":{"index":137,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual a razão entre o diâmetro aproximado do olho humano, suposto pela professora, e o diâmetro do espelho primário do telescópio citado?","originalTitle":"Questão 137 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-138","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/138/45398e2b-e687-438b-9e22-6ffeee57f58f.png)","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/138/45398e2b-e687-438b-9e22-6ffeee57f58f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/138/10ab101d-94d3-4f8a-88ff-e056aaa11e99.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/138/35d4f2e6-34a6-4305-b32b-6e25cc6d92ce.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/138/45398e2b-e687-438b-9e22-6ffeee57f58f.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/138/4e654b9e-b922-44e5-a945-58beaa8b0e70.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/138/8f1dbb6d-c61b-4659-85e2-a447b3ec4d70.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/138/dd953d59-cb75-4627-9c73-948308498f02.png"],"content_hash":"200fc972972f15945b3330906e848072b5906fd9cb40cb7c8d32250dd78b4292","dataset_version":"v2025-01-15","metadata":{"index":138,"language":null,"discipline":"matematica","alternativesIntroduction":"Considerando que nenhum dos recipientes tenha tampa, qual das figuras a seguir representa uma planificação para o bebedouro 3?","originalTitle":"Questão 138 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-139","year":2010,"area":"MT","text":"Uma fábrica produz barras de chocolates no formato de paralelepípedos e de cubos, com o mesmo volume. As arestas da barra de chocolate no formato de paralelepípedo medem 3 cm de largura, 18 cm de comprimento e 4 cm de espessura.","alternatives":{"A":"5 cm.","B":"6 cm.","C":"12 cm.","D":"24 cm.","E":"25 cm."},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"184134e3dceb07fb938120af694834f75d53b43203ca257b00628a6c064a2833","dataset_version":"v2025-01-15","metadata":{"index":139,"language":null,"discipline":"matematica","alternativesIntroduction":"Analisando as características das figuras geométricas descritas, a medida das arestas dos chocolates que têm o formato de cubo é igual a","originalTitle":"Questão 139 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-140","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/140/1976055e-3295-4f44-9ecf-0cd97ea3e387.png)","alternatives":{"A":"13º","B":"12º","C":"11º","D":"10º","E":"9º"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/140/1976055e-3295-4f44-9ecf-0cd97ea3e387.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/140/1976055e-3295-4f44-9ecf-0cd97ea3e387.png"],"content_hash":"97a72df49508b96529d7116f6debf472c7fd060974446ed0f7b596338d964db1","dataset_version":"v2025-01-15","metadata":{"index":140,"language":null,"discipline":"matematica","alternativesIntroduction":"Se o Brasil tivesse obtido mais 4 medalhas de ouro, 4 de prata e 10 de bronze, sem alteração no número de medalhas dos demais países mostrados no quadro, qual teria sido a classificação brasileira no quadro de medalhas das Olimpíadas de 2004?","originalTitle":"Questão 140 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-141","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/141/97f889c7-0bdb-4cc7-9148-5a7d0623d977.png)","alternatives":{"A":"5 513","B":"6 556","C":"7 450","D":"8 344","E":"9 536"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/141/97f889c7-0bdb-4cc7-9148-5a7d0623d977.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/141/97f889c7-0bdb-4cc7-9148-5a7d0623d977.png"],"content_hash":"51bf4b4c6989305950f4daf72b6d7b724d9fe1fb8f710ad46d6f26e617f413c8","dataset_version":"v2025-01-15","metadata":{"index":141,"language":null,"discipline":"matematica","alternativesIntroduction":"Supondo-se que, no Sudeste, 14 900 estudantes foram entrevistados nessa pesquisa, quantos deles possuíam telefone móvel celular?","originalTitle":"Questão 141 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-142","year":2010,"area":"MT","text":"Acompanhando o crescimento do filho, um casal constatou que, de 0 a 10 anos, a variação da sua altura se dava de forma mais rápida do que dos 10 aos 17 anos e, a partir de 17 anos, essa variação passava a ser cada vez menor, até se tornar imperceptível. Para ilustrar essa situação, esse casal fez um gráfico relacionando as alturas do filho nas idades consideradas.","alternatives":{"A":null,"B":null,"C":null,"D":null,"E":null},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/142/06ba9bf4-5a2b-4a7b-b0c2-2044bcf7ee47.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/142/c2c0f326-4762-4bf5-a296-09433a66d6b1.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/142/da24640c-cede-4773-afc4-43c2e1dbe83d.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/142/f9d1e289-c5ae-4438-927c-88b7ca5f62ef.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/142/fb5ec95b-7bca-4809-8d74-42fc28187a78.png"],"content_hash":"942d2d28dfe6e5663cdfd6f0ef26e9dfb2251ca95ac71d30201b2c4cded642f3","dataset_version":"v2025-01-15","metadata":{"index":142,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual gráfico melhor representa a altura do filho desse casal em função da idade?","originalTitle":"Questão 142 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-143","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/143/2d869c09-18da-48f9-95c3-deca759a0c3d.png)","alternatives":{"A":"100 km² e 900 km².","B":"1 000 km² e 2 700 km².","C":"2 800 km² e 3 200 km².","D":"3 300 km² e 4 000 km².","E":"4 100 km² e 5 800 km²."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/143/2d869c09-18da-48f9-95c3-deca759a0c3d.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/143/2d869c09-18da-48f9-95c3-deca759a0c3d.png"],"content_hash":"0f2a25e8e7c7ea0eff2789a50d3113b34ebcfeff9c2f2cc46a0b0a03705fd481","dataset_version":"v2025-01-15","metadata":{"index":143,"language":null,"discipline":"matematica","alternativesIntroduction":"Considerando-se que até 2009 o desmatamento cresceu 10,5% em relação aos dados de 2004, o desmatamento médio por estado em 2009 está entre","originalTitle":"Questão 143 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-144","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/144/e6f27641-d27b-4c0b-b5f0-d8d74429aecb.png)","alternatives":{"A":"Direta, direta e direta.","B":"Direta, direta e inversa.","C":"Direta, inversa e direta.","D":"Inversa, direta e direta.","E":"Inversa, direta e inversa."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/144/e6f27641-d27b-4c0b-b5f0-d8d74429aecb.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/144/e6f27641-d27b-4c0b-b5f0-d8d74429aecb.png"],"content_hash":"021a6eed8095829ca9b13e1ac1b580014e6fc1ba1d663b98094838a4fc82d833","dataset_version":"v2025-01-15","metadata":{"index":144,"language":null,"discipline":"matematica","alternativesIntroduction":"As figuras mostram que as proporcionalidades existentes entre resistência (R) e comprimento (ℓ), resistência (R) e área da secção transversal (A), e entre comprimento (ℓ) e área da secção transversal (A) são, respectivamente,","originalTitle":"Questão 144 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-145","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/145/d6f3efc6-d654-4765-a9b7-ea0938be15ab.png)","alternatives":{"A":"24500","B":"25000","C":"220500","D":"223000","E":"227500"},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/145/d6f3efc6-d654-4765-a9b7-ea0938be15ab.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/145/d6f3efc6-d654-4765-a9b7-ea0938be15ab.png"],"content_hash":"1ca597c52384796188a003d8bdbc1ffc899f4577a18e1420d0d51648faa684d5","dataset_version":"v2025-01-15","metadata":{"index":145,"language":null,"discipline":"matematica","alternativesIntroduction":"Supondo que o total de pessoas pesquisadas na região metropolitana de Porto Alegre equivale a 250 000, o número de desempregados em março de 2010, nessa região, foi de","originalTitle":"Questão 145 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-146","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/146/217b7bc8-833f-4177-870c-d2adbf301246.png)","alternatives":{"A":"Massa.","B":"Volume.","C":"Superfície.","D":"Capacidade.","E":"Comprimento."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/146/217b7bc8-833f-4177-870c-d2adbf301246.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/146/217b7bc8-833f-4177-870c-d2adbf301246.png"],"content_hash":"b410bd51d8e670c069d46b6774eb1f0f835436fa8feb4ec8ed596e1bda3b9f2f","dataset_version":"v2025-01-15","metadata":{"index":146,"language":null,"discipline":"matematica","alternativesIntroduction":"O produto das três dimensões indicadas na peça resultaria na medida da grandeza","originalTitle":"Questão 146 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-147","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/147/2db13f00-18fd-42d7-92a1-bb79ade13411.png)","alternatives":{"A":"E1E3.","B":"E1E4.","C":"E2E4.","D":"E2E5.","E":"E2E6"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/147/2db13f00-18fd-42d7-92a1-bb79ade13411.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/147/2db13f00-18fd-42d7-92a1-bb79ade13411.png"],"content_hash":"e17af0db8c2faacc0cfed79b1745a1e681f6d00dcbe23595f70ad4308b37ea18","dataset_version":"v2025-01-15","metadata":{"index":147,"language":null,"discipline":"matematica","alternativesIntroduction":"Paula deseja se deslocar da cidade A para a cidade B usando exatamente duas das vias indicadas, percorrendo um trajeto com a menor probabilidade de engarrafamento possível. O melhor trajeto para Paula é","originalTitle":"Questão 147 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-148","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/148/210f09db-531d-4eb1-ac47-95d5ef68d963.png)","alternatives":{"A":"U$ 4.174.000,00.","B":"U$ 41.740.000,00.","C":"U$ 417.400.000,00.","D":"U$ 41.740.000.000,00.","E":"U$ 417.400.000.000,00."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/148/210f09db-531d-4eb1-ac47-95d5ef68d963.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/148/210f09db-531d-4eb1-ac47-95d5ef68d963.png"],"content_hash":"c45310181b6980419aa5a65250a78428c3f4d945e76d776942b565e092454f19","dataset_version":"v2025-01-15","metadata":{"index":148,"language":null,"discipline":"matematica","alternativesIntroduction":"Com base no gráfico, o gasto militar no ínicio da guerra no Iraque foi de","originalTitle":"Questão 148 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-149","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/149/fce5e898-1709-4341-8000-c3333ad9289b.png)","alternatives":{"A":"C = 4Q","B":"C = 3Q + 1","C":"C = 4Q + 1","D":"C = Q + 3","E":"C = 4Q – 2"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/149/fce5e898-1709-4341-8000-c3333ad9289b.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/149/fce5e898-1709-4341-8000-c3333ad9289b.png"],"content_hash":"e2900226db98c6ee481d88b4905920b1f2e8e0148c89953bcd0440ff3984fa1d","dataset_version":"v2025-01-15","metadata":{"index":149,"language":null,"discipline":"matematica","alternativesIntroduction":"Que expressão fornece a quantidade de quadrados de cada figura?","originalTitle":"Questão 149 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-150","year":2010,"area":"MT","text":"A loja Telas & Molduras cobra 20 reais por metro quadrado de tela, 15 reais por metro linear de moldura, mais uma taxa fixa de entrega de 10 reais. Uma artista plástica precisa encomendar telas e molduras a essa loja, suficientes para 8 quadros retangulares (25 cm × 50 cm). Em seguida, fez uma segunda encomenda, mas agora para 8 quadros retangulares (50 cm × 100 cm).","alternatives":{"A":"O dobro do valor da primeira encomenda, porque a altura e a largura dos quadros dobraram.","B":"Maior do que o valor da primeira encomenda, mas não o dobro.","C":"A metade do valor da primeira encomenda, porque a altura e a largura dos quadros dobraram.","D":"Menor do que o valor da primeira encomenda, mas não a metade.","E":"Igual ao valor da primeira encomenda, porque o custo de entrega será o mesmo."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"daac0003964cc70d57a7a7f285e2ca9b66e86b375f17d0e2e1704655820144e5","dataset_version":"v2025-01-15","metadata":{"index":150,"language":null,"discipline":"matematica","alternativesIntroduction":"O valor da segunda encomenda será","originalTitle":"Questão 150 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-151","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/151/87ef13a2-eec3-4dfb-9324-6f25f45690e7.png)\n\nCom o objetivo de não desperdiçar café, a diarista deseja colocar a quantidade mínima de água na leiteira para encher os vinte copinhos pela metade.","alternatives":{"A":"Encher a leiteira até a metade, pois ela tem um volume 20 vezes maior que o volume do copo.","B":"Encher a leiteira toda de água, pois ela tem um volume 20 vezes maior que o volume do copo.","C":"Encher a leiteira toda de água, pois ela tem um volume 10 vezes maior que o volume do copo.","D":"Encher duas leiteiras de água, pois ela tem um volume 10 vezes maior que o volume do copo.","E":"Encher cinco leiteiras de água, pois ela tem um volume 10 vezes maior que o volume do copo."},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/151/87ef13a2-eec3-4dfb-9324-6f25f45690e7.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/151/87ef13a2-eec3-4dfb-9324-6f25f45690e7.png"],"content_hash":"bc2eab357dbdc8df20312cbfee0d0bc956d472565d2edb52699493a5047c8038","dataset_version":"v2025-01-15","metadata":{"index":151,"language":null,"discipline":"matematica","alternativesIntroduction":"Para que isso ocorra, Dona Maria deverá","originalTitle":"Questão 151 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-152","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/152/3b16b42f-5856-499b-a7f7-6512f1c1c219.png)\n\nUm cientista monitora o movimento desse satélite para controlar o seu afastamento do centro da Terra. Para isso, ele precisa calcular a soma dos valores de r, no apogeu e no perigeu, representada por S.","alternatives":{"A":"12 765 km.","B":"12 000 km","C":"11 730 km","D":"10 965 km.","E":"5 865 km"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/152/3b16b42f-5856-499b-a7f7-6512f1c1c219.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/152/3b16b42f-5856-499b-a7f7-6512f1c1c219.png"],"content_hash":"35a4ba993f279f107231a313b1c5f571ff0bca7ffe0e65ffa83005c68ed60262","dataset_version":"v2025-01-15","metadata":{"index":152,"language":null,"discipline":"matematica","alternativesIntroduction":"O cientista deveria concluir que, periodicamente, S atinge o valor de","originalTitle":"Questão 152 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-153","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/153/7db49675-d757-4e05-8e06-1458c1c566f9.png)","alternatives":{"A":"I, pela relação área/capacidade de armazenamento de 1/3","B":"I, pela relação área/capacidade de armazenamento de 4/3","C":"II, pela relação área/capacidade de armazenamento de 3/4","D":"III, pela relação área/capacidade de armazenamento de 2/3","E":"III, pela relação área/capacidade de armazenamento de 7/12"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/153/7db49675-d757-4e05-8e06-1458c1c566f9.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/153/7db49675-d757-4e05-8e06-1458c1c566f9.png"],"content_hash":"82f4380c61af6aadba42fa626b2c46cd50a04b213b15265f0ecfd1f12d34106b","dataset_version":"v2025-01-15","metadata":{"index":153,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual dos tanques deverá ser escolhido pelo dono do posto? (Considere p π ≅ 3)","originalTitle":"Questão 153 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-154","year":2010,"area":"MT","text":"Uma empresa possui um sistema de controle de qualidade que classifica o seu desempenho financeiro anual, tendo como base o do ano anterior. Os conceitos são: insuficiente, quando o crescimento é menor que 1%; regular, quando o crescimento é maior ou igual a 1% e menor que 5%; bom, quando o crescimento é maior ou igual a 5% e menor que 10%; ótimo, quando é maior ou igual a 10% e menor que 20%; e excelente, quando é maior ou igual a 20%. Essa empresa apresentou lucro de R$132000,00 em 2008 e de R$145000,00 em 2009.","alternatives":{"A":"Insuficiente.","B":"Regular.","C":"Bom.","D":"Ótimo.","E":"Excelente."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"1069513e8376dec17137ab5ae2a1b594009ac4f251637c882961b73a8ca68eec","dataset_version":"v2025-01-15","metadata":{"index":154,"language":null,"discipline":"matematica","alternativesIntroduction":"De acordo com esse sistema de controle de qualidade, o desempenho financeiro dessa empresa no ano de 2009 deve ser considerado","originalTitle":"Questão 154 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-155","year":2010,"area":"MT","text":"Uma escola recebeu do governo uma verba de R$ 1000,00 para enviar dois tipos de folhetos pelo correio. O diretor da escola pesquisou que tipos de selos deveriam ser utilizados. Concluiu que, para o primeiro tipo de folheto, bastava um selo de R$ 0,65 enquanto para folhetos do segundo tipo seriam necessários três selos, um de R$ 0,65, um de R$ 0,60 e um de R$ 0,20. O diretor solicitou que se comprassem selos de modo que fossem postados exatamente 500 folhetos do segundo tipo e uma quantidade restante de selos que permitisse o envio do máximo possível de folhetos do primeiro tipo.","alternatives":{"A":"476","B":"675","C":"923","D":"965","E":"1538"},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"7ffc3457c6246309c7b73ab9fbf1f214485a88c57f7ec65d806a925c5d6d4b30","dataset_version":"v2025-01-15","metadata":{"index":155,"language":null,"discipline":"matematica","alternativesIntroduction":"Quantos selos de R$ 0,65 foram comprados?","originalTitle":"Questão 155 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-156","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/156/52ff9fbe-ace4-4e81-b2b0-5fa55642f382.jpg)\n\nUm pequeno helicóptero usado para reconhecimento sobrevoa a região a partir do ponto X = (20; 60). O helicóptero segue o percurso:\n\n0,8°L→0,5°N→0,2°O→0,1°S→0,4°N→0,3°L\n\nAo final, desce verticalmente até pousar no solo.","alternatives":{"A":"Menor ou igual a 200 m.","B":"Maior que 200 m e menor ou igual a 400 m.","C":"Maior que 400 m e menor ou igual a 600 m","D":"Maior que 600 m e menor ou igual a 800 m.","E":"Maior que 800 m."},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/156/52ff9fbe-ace4-4e81-b2b0-5fa55642f382.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/156/52ff9fbe-ace4-4e81-b2b0-5fa55642f382.jpg"],"content_hash":"54dd38edd9abef44512e0d2bd0a7029c50cfc1dc7ca70cfc3f692c280b2ff77a","dataset_version":"v2025-01-15","metadata":{"index":156,"language":null,"discipline":"matematica","alternativesIntroduction":"De acordo com as orientações, o helicóptero pousou em um local cuja altitude é","originalTitle":"Questão 156 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-157","year":2010,"area":"MT","text":"Para construir uma manilha de esgoto, um cilindro com 2 m de diâmetro e 4 m de altura (de espessura desprezível), foi envolvido homogeneamente por uma camada de concreto, contendo 20 cm de espessura.","alternatives":{"A":"R$ 230,40.","B":"R$ 124,00.","C":"R$ 104,16.","D":"R$ 54,56.","E":"R$ 49,60."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"cc7d717facbbb844bbb8c739ea03411b4288a3232c1408f751e400c0fd5e541d","dataset_version":"v2025-01-15","metadata":{"index":157,"language":null,"discipline":"matematica","alternativesIntroduction":"Supondo que cada metro cúbico de concreto custe R$ 10,00 e tomando 3,1 como valor aproximado de π, então o preço dessa manilha é igual a","originalTitle":"Questão 157 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-158","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/158/20a4e763-d72c-4908-8b20-59443e8b7e9f.jpg)\n\nUm técnico em manejo florestal recebeu a missão de cubar, abater e transportar cinco toras de madeira, de  \nduas espécies diferentes, sendo\n\n• 3 toras da espécie I, com 3 m de rodo, 12 m de comprimento e densidade 0,77 toneladas/m³;  \n• 2 toras da espécie II, com 4 m de rodo, 10 m de comprimento e densidade 0,78 toneladas/m³.","alternatives":{"A":"29,9 toneladas.","B":"31,1 toneladas.","C":"32,4 toneladas.","D":"35,3 toneladas.","E":"41,8 toneladas."},"correct_answer":"A","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/158/20a4e763-d72c-4908-8b20-59443e8b7e9f.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/158/20a4e763-d72c-4908-8b20-59443e8b7e9f.jpg"],"content_hash":"7d93ca4938804f5cfca2074842598633620103a163802b0337a3ce95a6fe94f9","dataset_version":"v2025-01-15","metadata":{"index":158,"language":null,"discipline":"matematica","alternativesIntroduction":"Após realizar seus cálculos, o técnico solicitou que enviassem caminhões para transportar uma carga de, aproximadamente,","originalTitle":"Questão 158 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-159","year":2010,"area":"MT","text":"![](https://enem.dev/2010/questions/159/d9f06afe-c730-4e5a-ab08-dfb562d30d85.jpg)","alternatives":{"A":"0,4 cm/kg1/3.","B":"2,5 cm/kg1/3.","C":"8 cm/kg1/3.","D":"20 cm/kg1/3.","E":"40 cm/kg1/3."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/159/d9f06afe-c730-4e5a-ab08-dfb562d30d85.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/159/d9f06afe-c730-4e5a-ab08-dfb562d30d85.jpg"],"content_hash":"4c2c3b7f1451104f4a4e8e32fada2dbe38f4ee625d5fd662ff4f26cdcc66aa85","dataset_version":"v2025-01-15","metadata":{"index":159,"language":null,"discipline":"matematica","alternativesIntroduction":"Se uma menina, com 64 kg de massa, apresenta IMC igual a 25 kg/m2, então ela possui RIP igual a","originalTitle":"Questão 159 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-160","year":2010,"area":"MT","text":"Um balão atmosférico, lançado em Bauru (343 quilômetros a Noroeste de São Paulo), na noite do último domingo, caiu nesta segunda-feira em Cuiabá Paulista, na região de Presidente Prudente, assustando agricultores da região. O artefato faz parte do programa Projeto Hibiscus, desenvolvido por Brasil, França, Argentina, Inglaterra e Itália, para a medição do comportamento da camada de ozônio, e sua descida se deu após o cumprimento do tempo previsto de medição.\n\nDisponível em: http://www.correiodobrasil.com.br. Acesso em: 02 maio 2010.\n\n![](https://enem.dev/2010/questions/160/1f3ac874-dc7d-48a1-bfbd-6426ce6e0f8e.jpg)\n\nNa data do acontecido, duas pessoas avistaram o balão. Uma estava a 1,8 km da posição vertical do balão e o avistou sob um ângulo de 60º; a outra estava a 5,5 km da posição vertical do balão, alinhada com a primeira, e no mesmo sentido, conforme se vê na figura, e o avistou sob um ângulo de 30º.","alternatives":{"A":"1,8 km","B":"1,9 km","C":"3,1 km","D":"3,7 km","E":"5,5 km"},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2010/questions/160/1f3ac874-dc7d-48a1-bfbd-6426ce6e0f8e.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/160/1f3ac874-dc7d-48a1-bfbd-6426ce6e0f8e.jpg"],"content_hash":"b1ba7899476627c0c15fcd33a258ff8250c45bcd344e2661174b917ac1c652b5","dataset_version":"v2025-01-15","metadata":{"index":160,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual a altura aproximada em que se encontrava o balão?","originalTitle":"Questão 160 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-161","year":2010,"area":"MT","text":"Em canteiros de obras de construção civil é comum perceber trabalhadores realizando medidas de comprimento e de ângulos e fazendo demarcações por onde a obra deve começar ou se erguer. Em um desses canteiros foram feitas algumas marcas no chão plano. Foi possível perceber que, das seis estacas colocadas, três eram vértices de um triângulo retângulo e as outras três eram os pontos médios dos lados desse triângulo, foram indicadas por letras.\n\n![](https://enem.dev/2010/questions/161/93aaf9bb-8489-4ca4-b226-0029de752d3c.jpg)\n\nA região demarcada pelas estacas A, B, M e N deveria ser calçada com concreto.","alternatives":{"A":"À mesma área do triângulo AMC.","B":"À mesma área do triângulo BNC.","C":"À metade da área formada pelo triângulo ABC.","D":"Ao dobro da área do triângulo MNC.","E":"Ao triplo da área do triângulo MNC."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2010/questions/161/93aaf9bb-8489-4ca4-b226-0029de752d3c.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/161/93aaf9bb-8489-4ca4-b226-0029de752d3c.jpg"],"content_hash":"da441c61ff91dea3c3d774a2f8cbe430c3dd670873e4d523dd1378299a3908cd","dataset_version":"v2025-01-15","metadata":{"index":161,"language":null,"discipline":"matematica","alternativesIntroduction":"Nessas condições, a área a ser calçada corresponde","originalTitle":"Questão 161 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-162","year":2010,"area":"MT","text":"O jornal de certa cidade publicou em uma página inteira a seguinte divulgação de seu caderno de classificados\n\n![](https://enem.dev/2010/questions/162/3a48f3aa-f9b3-457a-9ffc-a48f280a2e19.jpg)","alternatives":{"A":"1 mm.","B":"10 mm.","C":"17 mm.","D":"160 mm.","E":"167 mm."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/162/3a48f3aa-f9b3-457a-9ffc-a48f280a2e19.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/162/3a48f3aa-f9b3-457a-9ffc-a48f280a2e19.jpg"],"content_hash":"bf47be7ef390ee9067db9f07c67c19aedb6d088bb9ffcb67b84d751f4814b17e","dataset_version":"v2025-01-15","metadata":{"index":162,"language":null,"discipline":"matematica","alternativesIntroduction":"Para que a propaganda seja fidedigna à porcentagem da área que aparece na divulgação, a medida do lado do retângulo que representa os 4%, deve ser de aproximadamente","originalTitle":"Questão 162 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-163","year":2010,"area":"MT","text":"A ideia de usar rolos circulares para deslocar objetos pesados provavelmente surgiu com os antigos egípcios ao construírem as pirâmides.\n\n![](https://enem.dev/2010/questions/163/ad5073a3-52ed-4a3a-b2f4-5c88f216e795.jpg)","alternatives":{"A":"Y = R.","B":"Y = 2R.","C":"Y = πR.","D":"Y = 2πR.","E":"Y = 4πR."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/163/ad5073a3-52ed-4a3a-b2f4-5c88f216e795.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/163/ad5073a3-52ed-4a3a-b2f4-5c88f216e795.jpg"],"content_hash":"b46246fb3f277b5d43c0b4c899cf67bbeffc2c86fa7915e90816bd4ad51071d3","dataset_version":"v2025-01-15","metadata":{"index":163,"language":null,"discipline":"matematica","alternativesIntroduction":"Representando por R o raio da base dos rolos cilíndricos, em metros, a expressão do deslocamento horizontal y do bloco de pedra em função de R, após o rolo ter dado uma volta completa sem deslizar, é","originalTitle":"Questão 163 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-164","year":2010,"area":"MT","text":"Uma metalúrgica recebeu uma encomenda para fabricar, em grande quantidade, uma peça com o formato de um prisma reto com base triangular, cujas dimensões da base são 6 cm, 8 cm e 10 cm e cuja altura é 10 cm. Tal peça deve ser vazada de tal maneira que a perfuração na forma de um cilindro circular reto seja tangente às suas faces laterais, conforme mostra a figura.\n\n![](https://enem.dev/2010/questions/164/d7f10275-2a88-4791-b723-59fdae4f26d0.jpg)","alternatives":{"A":"1 cm.","B":"2 cm.","C":"3 cm.","D":"4 cm.","E":"5 cm."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/164/d7f10275-2a88-4791-b723-59fdae4f26d0.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/164/d7f10275-2a88-4791-b723-59fdae4f26d0.jpg"],"content_hash":"d69f0e19f7edf91fdc48f4e2ca41e6b8307dcf0a996e550385535bb89154642a","dataset_version":"v2025-01-15","metadata":{"index":164,"language":null,"discipline":"matematica","alternativesIntroduction":"O raio da perfuração da peça é igual a","originalTitle":"Questão 164 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-165","year":2010,"area":"MT","text":"Nos processos industriais, como na indústria de cerâmica, é necessário o uso de fornos capazes de produzir elevadas temperaturas e, em muitas situações, o tempo de elevação dessa temperatura deve ser controlado, para garantir a qualidade do produto final e a economia no processo. Em uma indústria de cerâmica, o forno é programado para elevar a temperatura ao longo do tempo de acordo com a função\n\n![](https://enem.dev/2010/questions/165/fc2955c9-9732-4344-8658-ce88f7aba999.jpg)\n\nem que T é o valor da temperatura atingida pelo forno, em graus Celsius, e t é o tempo, em minutos, decorrido desde o instante em que o forno é ligado.  \nUma peça deve ser colocada nesse forno quando a temperatura for 48°C e retirada quando a temperatura for  \n200°C.","alternatives":{"A":"100.","B":"108.","C":"128.","D":"130.","E":"150."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2010/questions/165/fc2955c9-9732-4344-8658-ce88f7aba999.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/165/fc2955c9-9732-4344-8658-ce88f7aba999.jpg"],"content_hash":"d5ad02f3a7e43947f8724f18e7873b7bb8e2698d153c350f02f2d71e16d2563d","dataset_version":"v2025-01-15","metadata":{"index":165,"language":null,"discipline":"matematica","alternativesIntroduction":"O tempo de permanência dessa peça no forno é, em minutos, igual a","originalTitle":"Questão 165 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-166","year":2010,"area":"MT","text":"O gráfico mostra o número de favelas no município do Rio de Janeiro entre 1980 e 2004, considerando que a variação nesse número entre os anos considerados é linear.\n\n![](https://enem.dev/2010/questions/166/37362de0-ff1e-4e1d-b6f7-4c3c35252fcd.jpg)","alternatives":{"A":"Menor que 1 150.","B":"218 unidades maior que em 2004.","C":"Maior que 1 150 e menor que 1 200.","D":"177 unidades maior que em 2010.","E":"Maior que 1 200."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/166/37362de0-ff1e-4e1d-b6f7-4c3c35252fcd.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/166/37362de0-ff1e-4e1d-b6f7-4c3c35252fcd.jpg"],"content_hash":"de5a5c1c114b19872a06b1d5a34d16a5c199faf4235632670f32a1a9b3749d39","dataset_version":"v2025-01-15","metadata":{"index":166,"language":null,"discipline":"matematica","alternativesIntroduction":"Se o padrão na variação do período 2004/2010 se mantiver nos próximos 6 anos, e sabendo que o número de favelas em 2010 é 968, então o número de favelas em 2016 será","originalTitle":"Questão 166 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-167","year":2010,"area":"MT","text":"O gráfico apresenta a quantidade de gols marcados pelos artilheiros das Copas do Mundo desde a Copa de 1930 até a de 2006.\n\n![](https://enem.dev/2010/questions/167/62dd2345-60b2-49ba-af99-ee935344a42d.jpg)","alternatives":{"A":"6 gols","B":"6,5 gols","C":"7 gols","D":"7,3 gols","E":"8,5 gols"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/167/62dd2345-60b2-49ba-af99-ee935344a42d.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/167/62dd2345-60b2-49ba-af99-ee935344a42d.jpg"],"content_hash":"5ee19c7a8a1b2fa437e6cf43efbfe5c7f9b8e410979beab18b7e06f28f38b2f1","dataset_version":"v2025-01-15","metadata":{"index":167,"language":null,"discipline":"matematica","alternativesIntroduction":"A partir dos dados apresentados, qual a mediana das quantidades de gols marcados pelos artilheiros das Copas do Mundo?","originalTitle":"Questão 167 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-168","year":2010,"area":"MT","text":"Em um casamento, os donos da festa serviam champanhe aos seus convidados em taças com formato de um hemisfério (Figura 1), porém um acidente na cozinha culminou na quebra de grande parte desses recipientes. Para substituir as taças quebradas, utilizou-se um outro tipo com formato de cone (Figura 2). No entanto, os noivos solicitaram que o volume de champanhe nos dois tipos de taças fosse igual.\n\n![](https://enem.dev/2010/questions/168/ee7ccd75-517b-4b02-9a73-11e2772684d1.jpg)\n\nConsidere:\n\n![imagem (Foto: Reprodução/Enem)](https://enem.dev/2010/questions/168/60c7f391-a434-4c90-8ae8-21a21edec1f1.png \"imagem (Foto: Reprodução/Enem)\")","alternatives":{"A":"1,33","B":"6,00","C":"12,00","D":"56,52","E":"113,04"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2010/questions/168/ee7ccd75-517b-4b02-9a73-11e2772684d1.jpg","https://enem.dev/2010/questions/168/60c7f391-a434-4c90-8ae8-21a21edec1f1.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/168/60c7f391-a434-4c90-8ae8-21a21edec1f1.png","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/168/ee7ccd75-517b-4b02-9a73-11e2772684d1.jpg"],"content_hash":"5a9fced7c9c83a4778c4632b8175b105c8f39ec145f93333e77738c37c66abac","dataset_version":"v2025-01-15","metadata":{"index":168,"language":null,"discipline":"matematica","alternativesIntroduction":"Sabendo que a taça com o formato de hemisfério é servida completamente cheia, a altura do volume de champanhe que deve ser colocado na outra taça, em centímetros, é de","originalTitle":"Questão 168 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-169","year":2010,"area":"MT","text":"O Salto Triplo é uma modalidade do atletismo em que o atleta dá um salto em um só pé, uma passada e um salto, nessa ordem. Sendo que o salto com impulsão em um só pé será feito de modo que o atleta caia primeiro sobre o mesmo pé que deu a implusão; na passada ele cairá com o outro pé, do qual o salto é realizado.\n\nDisponível em: www.cbat.org.br (adaptado).","alternatives":{"A":"4,0 m e 5,0 m.","B":"5,0 m e 6,0 m.","C":"6,0 m e 7,0 m.","D":"7,0 m e 8,0 m.","E":"8,0 m e 9,0 m."},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"b2fbead872bccf41b905d406cd9720234c75af652415c8208123cd8ba7bb3b15","dataset_version":"v2025-01-15","metadata":{"index":169,"language":null,"discipline":"matematica","alternativesIntroduction":"Um atleta da modalidade Salto Triplo, depois de estudar seus movimentos, percebeu que, do segundo para o primeiro salto, o alcance diminuía em 1,2 m, e, do terceiro para o segundo salto, o alcance diminuía 1,5 m.\nQuerendo atingir a meta de 17,4 m nessa prova e considerando os seus estudos, a distância alcançada no primeiro salto teria de estar entre","originalTitle":"Questão 169 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-170","year":2010,"area":"MT","text":"Marco e Paulo foram classificados em um concurso. Para classificação no concurso o candidato deveria obter média aritmética na pontuação igual ou superior a 14. Em caso de empate na média, o desempate seria em favor da pontuação mais regular. No quadro a seguir são apresentados os pontos obtidos nas provas de Matemática, Português e Conhecimentos Gerais, a média, a mediana e o desvio padrão dos dois candidatos.  \nDados dos candidatos no concurso\n\n![](https://enem.dev/2010/questions/170/b91052ca-dc24-45b9-b953-9aa426b42f1a.jpg)","alternatives":{"A":"Marco, pois a média e a mediana são iguais.","B":"Marco, pois obteve menor desvio padrão.","C":"Paulo, pois obteve a maior pontuação da tabela, 19 em Português.","D":"Paulo, pois obteve maior mediana.","E":"Paulo, pois obteve maior desvio padrão."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2010/questions/170/b91052ca-dc24-45b9-b953-9aa426b42f1a.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/170/b91052ca-dc24-45b9-b953-9aa426b42f1a.jpg"],"content_hash":"9ab8258c9e39df3ede1ea335eade585cb2f0453d9eea1302755512950659a2ac","dataset_version":"v2025-01-15","metadata":{"index":170,"language":null,"discipline":"matematica","alternativesIntroduction":"O candidato com pontuação mais regular, portanto mais bem classificado no concurso, é","originalTitle":"Questão 170 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-171","year":2010,"area":"MT","text":"Um grupo de pacientes com Hepatite C foi submetido a um tratamento tradicional em que 40% desses pacientes foram completamente curados. Os pacientes que não obtiveram cura foram distribuídos em dois grupos de mesma quantidade e submetidos a dois tratamentos inovadores. No primeiro tratamento inovador, 35% dos pacientes foram curados e, no segundo, 45%.","alternatives":{"A":"16%","B":"24%","C":"32%","D":"48%","E":"64%"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"61c3b6caadc140e497fa3f7893bc9977d99d3fa2f9593c69a3a4661c54ca2b89","dataset_version":"v2025-01-15","metadata":{"index":171,"language":null,"discipline":"matematica","alternativesIntroduction":"Em relação aos pacientes submetidos inicialmente, os tratamentos inovadores proporcionaram cura de","originalTitle":"Questão 171 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-172","year":2010,"area":"MT","text":"Em 2006, a produção mundial de etanol foi de 40 bilhões de litros e a de biodiesel, de 6,5 bilhões. Neste mesmo ano, a produção brasileira de etanol correspondeu a 43% da produção mundial, ao passo que a produção dos Estados Unidos da América, usando milho, foi de 45%.\n\nDisponível em: planetasustentavel.abril.com.br.Acesso em: 02 maio 2009.","alternatives":{"A":"22,5%.","B":"50,0%.","C":"52,3%.","D":"65,5%.","E":"77,5%."},"correct_answer":"C","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"6af1137fb7f1d56ca7de1b4ed43e76b8130795ee5a1e35e7eabd8d4aa2b12d1e","dataset_version":"v2025-01-15","metadata":{"index":172,"language":null,"discipline":"matematica","alternativesIntroduction":"Considerando que, em 2009, a produção mundial de etanol seja a mesma de 2006 e que os Estados Unidos produzirão somente a metade de sua produção de 2006, para que o total produzido pelo Brasil e pelos Estados Unidos continue correspondendo a 88% da produção mundial, o Brasil deve aumentar sua produção em, aproximadamente,","originalTitle":"Questão 172 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-173","year":2010,"area":"MT","text":"João mora na cidade A e precisa visitar cinco clientes, localizados em cidades diferentes da sua. Cada trajeto possível pode ser representado por uma sequência de 7 letras. Por exemplo, o trajeto ABCDEFA, informa que ele sairá da cidade A, visitando as cidades B, C, D, E e F nesta ordem, voltando para a cidade A. Além disso, o número indicado entre as letras informa o custo do deslocamento entre as cidades. A figura mostra o custo de deslocamento entre cada uma das cidades.\n\n![](https://enem.dev/2010/questions/173/32cafe03-6732-45ee-85e9-d97f56364ee2.jpg)\n\nComo João quer economizar, ele precisa determinar qual o trajeto de menor custo para visitar os cinco clientes. somente parte das sequências, pois os trajetos ABCDEFA e AFEDCBA têm o mesmo custo. Ele gasta 1min30s para examinar uma sequência e descartar sua simétrica, conforme apresentado.","alternatives":{"A":"60 min.","B":"90 min.","C":"120 min.","D":"180 min.","E":"360 min."},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":["https://enem.dev/2010/questions/173/32cafe03-6732-45ee-85e9-d97f56364ee2.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/173/32cafe03-6732-45ee-85e9-d97f56364ee2.jpg"],"content_hash":"de0d0b55bcfb016e38fc268aef02f12692be1b85efa8b783e347710eb29405fe","dataset_version":"v2025-01-15","metadata":{"index":173,"language":null,"discipline":"matematica","alternativesIntroduction":"O tempo mínimo necessário para João verificar todas as sequências possíveis no problema é de","originalTitle":"Questão 173 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-174","year":2010,"area":"MT","text":"O diretor de um colégio leu numa revista que os pés das mulheres estavam aumentando. Há alguns anos, a média do tamanho dos calçados das mulheres era de 35,5 e, hoje, é de 37,0. Embora não fosse uma informação científica, ele ficou curioso e fez uma pesquisa com as funcionárias do seu colégio, obtendo o quadro a seguir:\n\n![](https://enem.dev/2010/questions/174/9b2b5d30-dece-4e7e-912d-8465855c6111.jpg)","alternatives":{"A":"1/3","B":"1/5","C":"2/5","D":"5/7","E":"5/14"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/174/9b2b5d30-dece-4e7e-912d-8465855c6111.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/174/9b2b5d30-dece-4e7e-912d-8465855c6111.jpg"],"content_hash":"2a8f92f436c523111cfc114b7800dabf06dd8eff4153fdc420f95ef6abbf3e78","dataset_version":"v2025-01-15","metadata":{"index":174,"language":null,"discipline":"matematica","alternativesIntroduction":"Escolhendo uma funcionária ao acaso e sabendo que ela tem calçado maior que 36,0 a probabilidade de ela calçar 38,0 é","originalTitle":"Questão 174 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-175","year":2010,"area":"MT","text":"O quadro seguinte mostra o desempenho de um time de futebol no último campeonato. A coluna da esquerda mostra o número de gols marcados e a coluna da direita informa em quantos jogos o time marcou aquele número de gols.\n\n![](https://enem.dev/2010/questions/175/47a384a9-8a0b-4669-ac56-963874dfc9e9.jpg)","alternatives":{"A":"X = Y < Z.","B":"Z < X = Y.","C":"Y < Z < X.","D":"Z < X < Y.","E":"Z < Y < X."},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/175/47a384a9-8a0b-4669-ac56-963874dfc9e9.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/175/47a384a9-8a0b-4669-ac56-963874dfc9e9.jpg"],"content_hash":"e6949f22296f6afd331363be37b8dfd14e917af12c151bb01daa06466b96b56f","dataset_version":"v2025-01-15","metadata":{"index":175,"language":null,"discipline":"matematica","alternativesIntroduction":"Se X, Y e Z são, respectivamente, a média, a mediana e a moda desta distribuição, então","originalTitle":"Questão 175 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-176","year":2010,"area":"MT","text":"A disparidade de volume entre os planetas é tão grande que seria possível colocá-los uns dentro dos outros. O planeta Mercúrio é o menor de todos. Marte é o segundo menor: dentro dele cabem três Mercúrios. Terra é o único com vida: dentro dela cabem sete Martes. Netuno é o quarto maior: dentro dele cabem 58 Terras. Júpiter é o maior dos planetas: dentro dele cabem 23 Netunos.\n\n**Revista Veja.** Ano 41, no 25, 25 jun. 2008 (adaptado).","alternatives":{"A":"406","B":"1 334","C":"4 002","D":"9 338","E":"28 014"},"correct_answer":"B","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":[],"content_hash":"7dd5108064ace8752d6dcd2b9e072faa1ca18f1ae90da0037fe88f6bf0d7f3dd","dataset_version":"v2025-01-15","metadata":{"index":176,"language":null,"discipline":"matematica","alternativesIntroduction":"Seguindo o raciocínio proposto, quantas Terras cabem dentro de Júpiter?","originalTitle":"Questão 176 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-177","year":2010,"area":"MT","text":"Um dos grandes problemas da poluição dos mananciais (rios, córregos e outros) ocorre pelo hábito de jogar óleo utilizado em frituras nos encanamentos que estão interligados com o sistema de esgoto. Se isso ocorrer, cada 10 litros de óleo poderão contaminar 10 milhões (107) de litros de água potável.\n\nManual de etiqueta. Parte integrante das revistas Veja (ed. 2055), Cláudia (ed. 555), _National Geographic_ (ed. 93) e _Nova Escola_ (ed. 208) (adaptado).\n\nSuponha que todas as famílias de uma cidade descartem os óleos de frituras através dos encanamentos e consomem 1 000 litros de óleo em frituras por semana.","alternatives":{"A":"10 -²","B":"10³","C":"10^4","D":"10^6","E":"10^9"},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"MEDIUM","asset_refs":[],"content_hash":"6fcfb82fffc4859fdcab15a44f8610fe57a5e36740df00d1023f04d0c464612f","dataset_version":"v2025-01-15","metadata":{"index":177,"language":null,"discipline":"matematica","alternativesIntroduction":"Qual seria, em litros, a quantidade de água potável contaminada por semana nessa cidade?","originalTitle":"Questão 177 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-178","year":2010,"area":"MT","text":"Um porta-lápis de madeira foi construído no formato cúbico, seguindo o modelo ilustrado a seguir. O cubo de dentro é vazio. A aresta do cubo maior mede 12 cm e a do cubo menor, que é interno, mede 8 cm.\n\n![](https://enem.dev/2010/questions/178/f167ae80-7a92-4a85-8c25-bd0738dba84d.jpg)","alternatives":{"A":"12 cm³","B":"64 cm³","C":"96 cm³","D":"1216 cm³","E":"1728 cm³"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/178/f167ae80-7a92-4a85-8c25-bd0738dba84d.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/178/f167ae80-7a92-4a85-8c25-bd0738dba84d.jpg"],"content_hash":"fa50d10b6d17fbf62d324a81eccf5994c84e095735f679d13818eb43eabdc6cf","dataset_version":"v2025-01-15","metadata":{"index":178,"language":null,"discipline":"matematica","alternativesIntroduction":"O volume de madeira utilizado na confecção desse objeto foi de","originalTitle":"Questão 178 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-179","year":2010,"area":"MT","text":"Ronaldo é um garoto que adora brincar com números. Numa dessas brincadeiras, empilhou caixas numeradas de acordo com a sequência conforme mostrada no esquema a seguir.\n\n![](https://enem.dev/2010/questions/179/0fc82f4a-dc92-411f-8f14-995159be0c16.jpg)\n\nEle percebeu que a soma dos números em cada linha tinha uma propriedade e que, por meio dessa propriedade, era possível prever a soma de qualquer linha posterior às já construídas.","alternatives":{"A":"9","B":"45","C":"64","D":"81","E":"285"},"correct_answer":"D","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/179/0fc82f4a-dc92-411f-8f14-995159be0c16.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/179/0fc82f4a-dc92-411f-8f14-995159be0c16.jpg"],"content_hash":"0812387d3e530fb9d645fa35391f90506e232c32ce4a566e96c0ac129c078ce1","dataset_version":"v2025-01-15","metadata":{"index":179,"language":null,"discipline":"matematica","alternativesIntroduction":"A partir dessa propriedade, qual será a soma da 9a linha da sequência de caixas empilhadas por Ronaldo?","originalTitle":"Questão 179 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}
{"item_id":"2010-ROSA-180","year":2010,"area":"MT","text":"Para conseguir chegar a um número recorde de produção de ovos de Páscoa, as empresas brasileiras começam a se planejar para esse período com um ano de ovos de Páscoa produzidos no Brasil no período de 2005 a 2009.\n\n![](https://enem.dev/2010/questions/180/b3a08efa-6d65-4f17-955f-8c8962f34861.jpg)","alternatives":{"A":"2004-2005","B":"2005-2006","C":"2006-2007","D":"2007-2008","E":"2008-2009"},"correct_answer":"E","topic":"Matemática","estimated_difficulty":"EASY","asset_refs":["https://enem.dev/2010/questions/180/b3a08efa-6d65-4f17-955f-8c8962f34861.jpg","/Users/lf/Documents/HE-next/QUESTOES_ENEM/public/2010/questions/180/b3a08efa-6d65-4f17-955f-8c8962f34861.jpg"],"content_hash":"8babc87f4e68754b31cedc43588cb64d8dc91d30f6783dffa604fdb39b6c8253","dataset_version":"v2025-01-15","metadata":{"index":180,"language":null,"discipline":"matematica","alternativesIntroduction":"De acordo com o gráfico, o biênio que apresentou maior produção acumulada foi","originalTitle":"Questão 180 - ENEM 2010","booklet":"ROSA","convertedFrom":"existing-data"}}